<map version="freeplane 1.11.5">
<!--To view this file, download free mind mapping software Freeplane from https://www.freeplane.org -->
<node TEXT="Стадия организованности" FOLDED="false" ID="ID_1090958577" CREATED="1606664858024" MODIFIED="1697897868893" VGAP_QUANTITY="3 pt" NodeVisibilityConfiguration="SHOW_HIDDEN_NODES">
<hook NAME="accessories/plugins/AutomaticLayout.properties" VALUE="ALL"/>
<hook NAME="MapStyle" background="#3c3836" zoom="0.446">
    <properties show_icon_for_attributes="true" edgeColorConfiguration="#808080ff,#ff0000ff,#0000ffff,#00ff00ff,#ff00ffff,#00ffffff,#7c0000ff,#00007cff,#007c00ff,#7c007cff,#007c7cff,#7c7c00ff" show_note_icons="true" associatedTemplateLocation="template:/dark_gruvbox_template.mm" fit_to_viewport="false"/>

<map_styles>
<stylenode LOCALIZED_TEXT="styles.root_node" STYLE="oval" UNIFORM_SHAPE="true" VGAP_QUANTITY="24 pt">
<font SIZE="24"/>
<stylenode LOCALIZED_TEXT="styles.predefined" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="default" ID="ID_602083445" ICON_SIZE="12 pt" FORMAT_AS_HYPERLINK="false" COLOR="#3c3836" BACKGROUND_COLOR="#fbf1c7" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_WIDTH_LIKE_EDGE="false" BORDER_WIDTH="1.9 px" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0" BORDER_DASH_LIKE_EDGE="true" BORDER_DASH="SOLID" VGAP_QUANTITY="3 pt">
<arrowlink SHAPE="CUBIC_CURVE" COLOR="#a89984" WIDTH="2" TRANSPARENCY="255" DASH="" FONT_SIZE="9" FONT_FAMILY="SansSerif" DESTINATION="ID_602083445" STARTINCLINATION="102.75 pt;0 pt;" ENDINCLINATION="102.75 pt;3 pt;" STARTARROW="NONE" ENDARROW="DEFAULT"/>
<font NAME="SansSerif" SIZE="11" BOLD="false" STRIKETHROUGH="false" ITALIC="false"/>
<edge STYLE="bezier" COLOR="#93a1a1" WIDTH="3" DASH="SOLID"/>
<richcontent TYPE="DETAILS" CONTENT-TYPE="plain/auto"/>
<richcontent TYPE="NOTE" CONTENT-TYPE="plain/auto"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.details"/>
<stylenode LOCALIZED_TEXT="defaultstyle.attributes">
<font SIZE="9"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.note" TEXT_ALIGN="LEFT"/>
<stylenode LOCALIZED_TEXT="defaultstyle.floating">
<edge STYLE="hide_edge"/>
<cloud COLOR="#f0f0f0" SHAPE="ROUND_RECT"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.selection" COLOR="#ffffff" BACKGROUND_COLOR="#458588" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#458588"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.user-defined" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="styles.important" ID="ID_749235638" BORDER_WIDTH="3 px" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#cc241d">
<icon BUILTIN="yes"/>
<arrowlink COLOR="#cc241d" TRANSPARENCY="255" DESTINATION="ID_749235638"/>
<font SIZE="12" ITALIC="false"/>
</stylenode>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.AutomaticLayout" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="AutomaticLayout.level.root" COLOR="#fdf6e3" BACKGROUND_COLOR="#282828" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="10 pt" SHAPE_VERTICAL_MARGIN="10 pt" BORDER_WIDTH="3.1 px" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#2c2b29" BORDER_DASH_LIKE_EDGE="true">
<font NAME="Ubuntu" SIZE="18"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,1" COLOR="#282828" BACKGROUND_COLOR="#fbf1c7" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_COLOR="#2c2b29">
<font NAME="Ubuntu" SIZE="16"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,2" COLOR="#282828" BACKGROUND_COLOR="#ebdbb2" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="14"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,3" COLOR="#282828" BACKGROUND_COLOR="#d79921" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="12"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,4" COLOR="#ffffff" BACKGROUND_COLOR="#98971a" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="11"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,5" COLOR="#ffffff" BACKGROUND_COLOR="#b16286" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="11"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,6" COLOR="#ffffff" BACKGROUND_COLOR="#689d6a" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,7" COLOR="#ffffff" BACKGROUND_COLOR="#a89984" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,8" BACKGROUND_COLOR="#ebdbb2" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,9" BORDER_COLOR="#f0f0f0" BACKGROUND_COLOR="#ebdbb2">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,10" BORDER_COLOR="#f0f0f0">
<font SIZE="9"/>
</stylenode>
</stylenode>
</stylenode>
</map_styles>
</hook>
<node TEXT="Организация 5 уровня" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" POSITION="bottom_or_right" ID="ID_1418869426" CREATED="1707575642911" MODIFIED="1709996067035" HGAP_QUANTITY="5102.74985 pt" VSHIFT_QUANTITY="-11.25 pt" VGAP_QUANTITY="3 pt">
<hook NAME="FreeNode"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      На этом уровне организация может позволить полностью закрыть работниками все свои отделы, нужные для существования и расширения. &quot;свободнозанятые&quot; и волонтёры теперь используются для второстепенных активностей или для расширения организации. Поскольку вы полностью закрываете жизненно важные отделы наёмными работниками, вы можете значительно облегчить работу своим службам безопасности, что даёт вам возможность расширить свой инструментарий.
    </p>
    <p>
      
    </p>
    <p>
      Помимо этого, вы можете начать расширять свою активность на другие города и регионы. Это подразумевалось и ранее, просто теперь это напрашивающийся процесс, поскольку в вашей &quot;базе&quot; вы уже полностью закрыли потребности в организованности.
    </p>
  </body>
</html></richcontent>
<node TEXT="Финансовый отдел - рутина" ID="ID_1301926985" CREATED="1707576159368" MODIFIED="1707577660021"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Большое количество работников на балансе организации потребует выделения нескольких работников на постоянную рутинную работу - начисления зарплат, высчитывание отпусков и прочая бухгалтерская рутина.
    </p>
    <p>
      2) Для улучшения и упрощения этой рутинной работы вам потребуется завести несколько форм предприятий и некоммерческих организаций, а так же наладить автоматизацию с помощью современных программ.
    </p>
    <p>
      3) Это потребует плотного сотрудничества финансового отдела с юридическим и техническим отделом.
    </p>
    <p>
      4) Продумайте политику начисления зарплат и осведомлённости о зарплатах ваших работников. Помните, что вне зависимости от вашей идейной направленности и количества ресурсов в вашем распоряжении, вы должны будете оплачивать достаточную сумму для удержания работника. Особенно это важно для любых постов, которые взаимодействуют с важной информацией.
    </p>
    <p>
      5) Продумайте варианты зарплатной экономии для найма людей которые сделают то же самое, но дешевле.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Аналитический отдел - задача накопления" ID="ID_1408831499" CREATED="1707577814839" MODIFIED="1707580123843"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) На данном этапе ваш аналитический отдел скорее всего не сможет обрабатывать достаточно комплексные задачи. Большую часть времени он будет работать в условиях недостатка информации. Это накладывает ограничения - ваши модели часто будут неточными или ошибочными. Следовательно, основная задача отдела будет скорее осведомительной, нежели аналитической.
    </p>
    <p>
      2) На этом этапе важно подготовить всё для подключения к научной сфере. Ваша задача - изучить научную среду в интересующей вас области. Вы должны знать, где можно найти свежайшую и релевантную информацию в научном мире, как получить её в полном формате (зачастую такие статьи продаются, и в свободном доступе не находятся, но иногда можно найти &quot;пиратские&quot; версии). Вы должны иметь представление, когда выходит та или иная статья, насколько релевантные в ней данные, уметь распознать корректность исследования.
    </p>
    <p>
      3) Следовательно, когда отдел полностью сформирован, он должен решить задачу накопления информации о том где получить информацию, как бы это странно ни звучало. В идеале нужно наладить даже работу с университетами по релевантным для аналитики направлениям. Для получения статистики, получения свежих статей, обмена опытом и возможно даже вербовки. В крайнем случае вы можете попросту &quot;подцеплять&quot; статистические сборники собранные для нужд университета.
    </p>
    <p>
      4) По поводу вербовки - достаточно много хороших специалистов можно почерпнуть в провинциальных вузах, нужно просто следить за материалами из сборников &quot;для начинающих&quot;. Там легко понять что человек &quot;выше&quot; общего уровня и его можно попробовать заманить в свой отдел.
    </p>
    <p>
      5) Самое время начать тренироваться в прогностике на локальном уровне с низким пределом планирования. К примеру, собрать информацию по локальным бизнес-объектам и попробовать создать прогностическую картину для них и их рабочих. Возможно, у вас получатся какие либо интересные моменты выяснить - где &quot;наклёвывается&quot; профсоюз, где возможно разорение, а где вы видите внешнее вмешательство с негативными или позитивными целями.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел СМИ - информационная экспансия" ID="ID_210726773" CREATED="1708182979591" MODIFIED="1708184282775"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) При разрастании у вас будет стоять вопрос об экспансии. Вам нужно набирать медийную массу, но большинство путей её набора - достаточно деньгозатратны. Вам скорее всего в перспективе понадобятся все современные методы пропаганды - и сеть блоггеров, и телеграмм-каналов, и даже собственные ботофермы с использованием современных технологий ИИ. Самое время заняться социологическим анализом для выяснения популярности разных площадок и попробовать составить график расшения с всеми возможными опциями и прикидыванием предполагаемых сумм для их разработки.
    </p>
    <p>
      2) Вам нужно оценить собственную подготовку контентщиков и прикинуть пути развития репродукции пропаганды через сторонние группы лиц и каналы путём бесплатной репродукции, а не платной рекламы.
    </p>
    <p>
      3) Самое время оценить собственные технические возможности и попробовать оптимизировать рутину и организационную волокиту. Написать собственных ботов, автоформаттеров с использованием нейросеток, обучить персонал современным инструментам монтажа и т.д. Вы должны нарастить производительность и время реагирования на внешние события хотя бы до уровня мейнстримной пропаганды.
    </p>
    <p>
      4) Наладьте ротацию кадров и подготовьте средства оценивания ваших пропагандистов и опцию &quot;горячей замены&quot; провинившегося контентщика. Это сильно поможет в антикризовой деятельности, когда вы накосячите и вам нужно &quot;опознать&quot; и &quot;перекрыть&quot; косяк. А косячить поначалу вы будете довольно много.
    </p>
    <p>
      5) Экспансия должна быть постоянной. Да, в ней могут случатся просадки, зачастую - из за внешних событий, но вы должны постоянно расширятся, иначе вы застынете на месте и потеряете темп. От темпа отказываться нельзя, потому что у вас не так много времени.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел СМИ - агитация и мобилизация" ID="ID_1883702438" CREATED="1708184301116" MODIFIED="1708187148359"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Ваша аудитория - это ваш ресурс. Причём, довольно часто - только медийный. Проблема в том, что вы - не СМИ. Вы должны постоянно конвертировать ваш медийный капитал в живую силу. Волотёры, новые рекруты - это всё вам очень нужно. Помните, что вы можете использовать и &quot;непрямой&quot; подход - когда вы с аудитории только трясёте донаты, а работу осуществляют наёмные сотрудники. Но это значительно менее эффективно чем эксплуатировать аудиторию. Зачастую сбор донатов эффективнее только для личного прокорма.
    </p>
    <p>
      2) Старайтесь вводить разные виды мотивации и игрофикацию волонтёрских активностей. Чем активнее вы работаете с вашими волонтёрами, тем лучше и чаще они вам помогают. Небольшая финансовая мотивация тоже не помешает, в виде небольших призов или подарков. Кроме того, вы зачастую сможете организовывать полезную для себя работу за счёт вашей же аудитории, делая конкурсы с взносами куда скидывается аудитория.
    </p>
    <p>
      3) Не забывайте развлекать собственную аудиторию активностями, которые вызывают привыкание к участию в ваших мероприятиях, но при этом несут в основном развлекательную функцию - игровые турниры, совместные просмотры, походы, сходки и прочая и прочая. Это закрепляет в аудитории привычку взаимодействия с вами, а так же помогает создавать небольшие сообщества по интересам просто для того чтобы люди так просто не расходились.
    </p>
    <p>
      4) Старайтесь вести статистику аудитории, каталог активных деятелей и тех, кого можно подтянуть под ваши задачи. Помните, что каждый человек который согласился вам помочь - это будущий актив.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Учебный отдел - методическая работа" ID="ID_232349131" CREATED="1709384753846" MODIFIED="1709387010383"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Вам нужно будет вырабатывать и улучшать методические материалы для вашего персонала. Помните, что &quot;универсальных рецептов&quot; никто никогда не имеет. Вы можете попробовать подтаскивать себе материалы университетов, использовать старые метод-материалы и учебники или даже перенимать себе чужие материалы, но помните, что всё это должно складываться в единую картину. Иногда лучше сложить полную, пусть и упрощённую картину, чем просто накидывать огромное количество технически связанных, но не связных материалов.
    </p>
    <p>
      2) Материалы для оценивания знаний лучше готовить в качестве практических, нежели в качестве проверки запоминания материала. Дело в том, что вам не нужно реплицировать для себя &quot;теоретиков&quot; которые отлично помнят весь материал, вам нужны люди, которые могут знания применять. Для этого нужно постоянно держать фокус на практическом применении полученных знаний. Это касается как идеологии, так и любых других побочных дисциплин которые вы у себя будете давать.
    </p>
    <p>
      3) Вам нужно заняться упорядочиванием и наладкой вашей базы знаний. Вы можете пользоваться сторонними, но не забывайте про то, что ваши отделы генерируют &quot;для себя&quot; - это может быть работа аналитиков в &quot;черновом&quot; варианте с включением всех обсуждений, это может быть всевозможная отчётность и материалы дообучения на рабочем месте. Всё это неплохо бы централизованно хранить, чтобы вы могли всегда привести пример, или использовать наработанное для того чтобы &quot;устроить практику&quot; для свежеобученных, чтобы они попробовали сами сделать примерно так же.
    </p>
    <p>
      4) Вы можете попробовать вместо налаживания методической работы (или вместе с налаживанием) - использовать активно наставничество. Это очень помогает в подготовке в случае когда у вас плохо подобраны материалы, но это же может привести к расслоению программы когда разные наставники учат разному.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел хранения и учёта - рутина и проверки" ID="ID_696878955" CREATED="1709387021083" MODIFIED="1709388248402"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Вам нужно наладить рутинную систему инвентаризации и проверок. Для этого нужно использовать смесь коммерческих мер и систем с вашими личными завязанными на систему безопасности и отдел безопасности. Помните, что часть инвентаризационных проблем и воровства вы можете &quot;закрыть&quot; с помощью легальных инструментов, а часть вам придётся обрабатывать абсолютно по другому.
    </p>
    <p>
      2) Вам нужно подготовить бюрократизационную систему под отслеживание и регулярные переинвентаризации того что у вас есть. Частоту и качество проведения установит админ-отдел, но обойтись без проверок нельзя - иначе вы можете чего то не досчитаться. Помните, что хаотичные большие организации с большим количеством наличных вещей - представляют из себя кормушку для воров.
    </p>
    <p>
      3) Альтернатива такой системе - это использование личных вещей сотрудников, но далеко не все вещи можно так использовать. Кроме того, вам придётся как то разбираться с отсутствием таковых вещей у сотрудников и с попытками мошенничества при выдаче таких вещей.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел публичных связей - прозрачность и поддержка интереса" ID="ID_402463931" CREATED="1709388300618" MODIFIED="1709389480592"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) К моменту данного уровня скорее всего ваше сообщество достаточно велико. Вашему отделу публичных связей придётся заняться взаимоисключающими задачами - одновременно прозрачно показывать что вы чем-то занимаетесь, какие процессы происходят в вашей организации, что вы хотите достичь и в какие сроки, при этом сохраняя тайну вокруг того что показывать нельзя. При этом нужно поддерживать интерес сторонних наблюдателей и сторонников. Интерес поддерживается в основном с помощью достаточно важных новостей, а рутина для прозрачности - может довольно сильно интерес приглушить.
    </p>
    <p>
      2)
    </p>
    <p>
      Для решения этого есть несколько путей.<br/>&#xa0;&#xa0;&#xa0;- Во первых, можно начать разделять потоки информации и концентрировать людей вокруг чего то интересного. Тогда &quot;унылые&quot; новости о затратах на мероприятия будут в отчётном канале просто для наглядности и открытости, а &quot;весёлые&quot; - на развлекательном. Минусы - аудитория не будет особо смотреть на ваши &quot;отчётные&quot; каналы.
    </p>
    <p>
      &#xa0;&#xa0;&#xa0;&#xa0;- Во вторых, можно начать аккумулировать &quot;унылые&quot; новости в большие блоки, с дайджестом и &quot;телом&quot; из большого количества отчётов. Таким образом, вы не будете людей захламлять вашей рутинной отчётностью.
    </p>
    <p>
      &#xa0;&#xa0;&#xa0;- В третьих, вы можете превратить вашу отчётность в элемент шоу (как крупные компании). Это с одной стороны, подкрепит интерес, с другой стороны, будет самой скучной частью шоу.
    </p>
    <p>
      &#xa0;&#xa0;&#xa0;- В четвёртых, вы можете превратить свою отчётность в &quot;запросовую&quot; - когда у вас открыто полностью общение и специально назначенные люди на связь с общественностью регулярно отвечают на вопросы сочувствующих и сторонних людей. К сожалению, обычно такой режим, хоть и уважается, но часто приводит к эксцессам, когда на вопросы отвечают очень слабо, незаинтересованно или грубо, что вредит репутации.
    </p>
    <p>
      3) &quot;Застойный вопрос&quot; - зачастую, организация имеет некоторые периоды застоя, когда новостей особо нет, или они тошнотворно-рутинные. В таком случае, вам нужно уметь работать с сочувствующими так, чтобы им не было так скучно и застойно. Лучший вариант - давать медийный контент, но это в том числе представляет собой ловушку - вы можете уйти в поставки медийного контента и оторвать аудиторию от понимания что у вас происходит. С одной стороны, застой - это скучно, с другой стороны, если вы разовьёте медийку так чтобы народ развеселить - ваша ориентация поменяется и ваша аудитория будет больше ориентирована на медиа-контент.&quot;Честный&quot; вариант - это быть честными с аудиторией и не отвлекать её, а признавать проблемы. У него есть очевидный минус - пусть вы и честные, но следить за вами скучно. Лучше решать проблему застоя чем пытаться заставить ваш отдел публичных связей развлекать народ.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел фин. экспансии - решение вопроса эксплуатации" ID="ID_240267001" CREATED="1709389682589" MODIFIED="1709391036739"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Итак, вы начали финансовую экспансию, удачно вложились, у вас есть несколько выгодных предприятий под контролем, вы имеете некоторые подвязки в бизнес-среде и даже участвуете в фондовых рынках. Это всё хорошо, но не идёт ли это в &quot;контру&quot; с вашей идеологической позицией? Не завязывает ли это вас на ваши финансовые интересы? Скорее всего - да.
    </p>
    <p>
      1) Как решать идеологический тупик? Во первых, можно себя &quot;отцепить&quot;, сделав бизнес просто сторонней частью, которая вас поддерживает, но не имеет вашего влияния. С одной стороны, это решит вопрос, с другой стороны - они могут просто от вас уйти. Это не очень хороший вариант, но подходит для самых неудобных для вашей позиции бизнесов.
    </p>
    <p>
      2) Во вторых, можно сосредоточится на фондовых вложениях без контрольных пакетов, когда бизнес живёт отдельно, а вы просто на правах инвестора с него кормитесь. Минус очевиден - меньше профита, большие требования к стартовым вложениям, минимальное влияние на ход дела. Но таким образом вы отвязываетесь от вопроса поступлений и эксплуатации рабочих на предприятиях.
    </p>
    <p>
      3) В третьих, можно заняться преобразованиями на подконтрольном бизнесе, улучшая там условия труда и так далее. Плюсы - это демонстрирует ваши идеи на практике. Минусы - денежный поток ОЧЕНЬ сильно уменьшится, кроме того, вам придётся решать вопрос с кризисами, когда без капитальных вложений предприятие уходит в минус, и вы кормиться с него не сможете.
    </p>
    <p>
      4) В четвёртых, можно заняться построением своего контура экономики, работающего по плановой системе. Но помните, что в таких малых масштабах вы не получите существенного отрыва от кап. предприятий, это просто добавит вам стабильности. Большинство крупных корпораций и так внутри себя использует план. Так что не думайте что вы &quot;откроете что то новое&quot;, вы просто займётесь корпоративизмом.
    </p>
    <p>
      5) В пятых, можно попробовать экспансионировать собственный контур плановой системы, заключая внешние договора на принципах плановости. Но это практически невозможно без существенного админ-ресурса. Ну и при доминации кап экономики вокруг, вы не сможете замкнуть все цепочки внутри себя, что добавит внешнего влияния и уменьшит профит от такого нововведения.
    </p>
    <p>
      6) В шестых, можно попробовать &quot;сесть на два стула&quot; - при заявлении о классовой борьбе и пропаганде профсоюзов, не сильно улучшать условия на принадлежащих предприятиях. Если у вас достаточно сильная медийка, вы можете даже справиться с этим, но тем не менее вы всё равно отвернёте от себя идеологически заряженных людей.
    </p>
    <p>
      7) Альтернативных выходов есть ещё довольно много, но они все просто прикрывают данное противоречие. Вам либо придётся с ним жить, либо отказаться от финансовой экспансии.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел внешней разведки - решение вопроса законности" ID="ID_1335453409" CREATED="1709993569878" MODIFIED="1709995894854"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Скорее всего, на этот момент, у вас будет уже достаточно много агентов, достаточно большой поток собираемой информации, а значит, у вас возникнут проблемы с законностью (внимание от госслужб даже не рассматривается). Вам нужно будет проработать пути легализации вашей активности.
    </p>
    <p>
      2) Одна из главных проблем на данный момент будет - коммерческая тайна. Ваш отдел будет аккумулировать данные о состоянии предприятий, что, во первых, ценная информация для сторонних спецслужб, а во вторых - далеко не вся такая информация общедоступна. Было бы неприятно постоянно получать проблемы из за нарушения коммерческой тайны, так что вам нужно выбрать - какая информация вам действительно нужна и с каким сроком годности.
    </p>
    <p>
      3) Срок годности - это важный момент при работе с информацией, нарушающей что-либо. Во первых, вы должны давать чёткий срок жизни для информации, причём до её получения. После получения информация обрабатывается, и исходник уничтожается. Информацию можно оставить в переработанном виде, в качестве малого добавления к информации из открытых источников. Это поможет вам ограничить набор информации которую вы храните в вашей организации и которая в случае чего может угрожать вашему функционированию.
    </p>
    <p>
      4) Есть удобный способ &quot;обхода&quot; некоторых (НО НЕ ВСЕХ) законных ограничений - знание и хранение не самой информации, а информации о том, где можно получить эту информацию. В случае нужды к получению - эта информация реализуется отделом разведки. Таким образом можно даже создавать &quot;цепочки&quot; от не-секретной информации к &quot;секретной&quot; - тогда при нужде ваши агенты смогут её пересобрать и получить информацию. Но не забывайте что такая информация устаревает и её придётся актуализировать, а это потребляет ресурсы, в отличии от хранения нормальной информации. Так что разделение информации и использование сроков годности вам тоже пригодится.
    </p>
    <p>
      5) Ну и придётся наладить систему заявок на получение данной информации - уровни доступа, оценку ценности заявок и так далее. Даже при разделении по уровням доступа вам придётся иметь заявочную систему проходящую через службу безопасности чтобы отсекать заявки которые слишком слабо обоснованы, даже с подходящим уровнем допуска.
    </p>
    <p>
      6) Ну и конечно же, ваш отдел разведки должен быть в курсе всех юридических проволочек, иметь заготовленные планы действий для юридической защиты и иметь достойный уровень подготовки к юридическим ЧП - агенты должны быть проинструктированы и быть готовы к тому, что их накроют.
    </p>
    <p>
      7) Не забывайте о возможности хотя бы номинального &quot;отцепления&quot; от вашей организации людей, рискующих попасть под проблемы с законом.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Административный отдел - контроль контролирующих" ID="ID_1385020791" CREATED="1709996038963" MODIFIED="1709997414288"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Примерно к этому моменту ваша организация, а так же админ-отдел раздувается до таких объёмов, что там легко &quot;спрятаться&quot;. К этому моменту даже высшее руководящее звено будет достаточно слабо друг друга знать, особенно при функционирующей вертикальной мобильности. В таких условиях достаточно легко начать пренебрегать служебными обязанностями, или даже вредить организации. Ну и конечно, это сильно облегчает внедрение агентов извне к вам.
    </p>
    <p>
      2) Для этого вам придётся налаживать взаимоконтроль и вводить какие-либо системы оценки персонала, особенно руководящего. Вне зависимости, есть ли у вас мягкость подчинения и демократизм или нет - вам нужно наладить возможность низового удержания курса в случае если руководство не выдерживает официальный курс организации. В целом, лучший ваш помощник в этом - значительное разделение обязанностей и чёткое разделение информации о работе организации так, чтобы состояние решений можно было оценить изнутри.
    </p>
    <p>
      3) Организация всегда уязвима к порче контроля над собой - либо через провокаторов, либо через неправильные решения руководства, либо через схождение руководства с ума (шутка, но не шутка). Если вы максимизируете меры борьбы с одной из уязвимостей - вы откроете другие уязвимости. Пример: через демократические механизмы на &quot;верх&quot; может проникнуть провокатор с хорошими ораторскими и популистскими навыками. Для борьбы с такими принимаются наиболее эффективные меры - демократические инструменты полностью выбрасываются, а верхушка теперь полностью замкнута на себя. Теперь провокатор-популист вам не страшен, но вам страшен провокатор - карьерист, который понравится руководству и будет продвинут в верхушку, с которым хорошо боротся демократическими элементами и низовым контролем. Закрыв одну уязвимость - вы открыли другую. Если у вас есть враги, которые пытаются к вам так проникнуть - они просто адаптируются и ваши меры окажутся бесполезными.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Практическая деятельность - борьба с попилами" FOLDED="true" ID="ID_1018241531" CREATED="1709997433938" MODIFIED="1710000163566"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Практическая деятельность - это ваша основная задача. Для основных задач всегда выделяется основной блок ресурсов - иначе, зачем вообще строить организацию и накапливать ресурсы. Следовательно, обычно этот отдел будет самым ресурсоёмким и поглощающим ресурсы. А где есть ресурсы - там есть попытки их приватизации и нецелевого использования.
    </p>
    <p>
      2) Ранее эта проблема была менее актуальна - там люди занимались общим делом на энтузиазме и их было сравнительно немного - контроль мог происходить на личном уровне и за счёт службы безопасности с минимальной бюрократией. Сейчас вы разрослись достаточно, чтобы люди уже работали с довольно условным энтузиазмом, а так же достаточно плохо представляли о том, кто и что делает в организации.
    </p>
    <p>
      3) Основной метод борьбы с нецелевым использованием ресурсов и воровством - это бюрократия с отчётностью. Но это уже пройденный этап - у вас уже есть фин. отдел и безопасники. Ваша задача - начать активную оценку цены проектов и следить за учётом смет. Дело в том, что многие активности (к примеру, работа с искусством, благотворительностью и волонтёрством) могут иметь критически разные возможности траты ресурсов, причём иногда это может зависеть от того, как у вас получается контролировать работу - к примеру, ваши художники могут растратить неадекватно много времени и денег просто выбрасывая неудачные по их мнению версии и страдая перфекционизмом. Вам потребуется какой либо аналог худсовета для оценки стоимости проектов и правильного распределения средств.
    </p>
    <p>
      4) Старайтесь контактировать с аудиторией и учитывать отдачу от того что вы делаете. Если то что вы делаете - воспринимается плохо, возможно, стоит пересмотреть ваш подход. Дело в том, что при таком размере отдела, вы начинаете слишком сильно уходить в внутреннюю самооценку, а с ней иногда могут быть проблемы. Очень сильные проблемы с принятием ваших проектов вне организации - могут сигнализовать о попытке нецелевой или бесполезной траты средств, погрешности менеджмента или даже воровстве.
    </p>
  </body>
</html></richcontent>
<node TEXT="Общественно полезный активизм - локализация активизма" ID="ID_817329447" CREATED="1710601078258" MODIFIED="1710601709643"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Ваша организация уже достаточно разрослась для того, чтобы активистских задач было очень много. Точнее говоря, их будет значительно больше, чем вы сможете выполнить. Кроме того, начнёт падать пиар - эффект, ведь элемент новизны пропал и ваши активисты - это просто элемент общественной жизни. Для того чтобы преодолеть это, вы можете попробовать перейти к локализации.
    </p>
    <p>
      2) Локализация подразумевает активное разделение ваших активистских ячеек по районам. Старайтесь помогать локальным ячейкам и делать их условно-самостоятельными, чтобы они могли сами выбирать задачи и даже имели свою символику и рекламный потенциал. Это поможет освежить эффект новизны, а так же немного разгрузить отдел контроля.
    </p>
    <p>
      3) Обратный подход подразумевает попытку осилить мега-проекты активизма, которые будут малочисленны, будут концентрировать ресурсы организации в одной точке, и окончание которых будет достаточно заметно для рекламного эффекта. Но это приведёт к оттоку персонала который хочет заниматься местными проблемами, пусть о них особо и не говорят.
    </p>
    <p>
      4) Совмещение этих подходов достаточно выгодно, но при этом потребует от вас наращивания возможностей вашей администрации. В идеале вам нужно их совмещать, но пока можно выбрать один. Главное - понимать минусы и готовиться к их совмещению.
    </p>
    <p>
      5) Помните, что чем самостоятельнее и локальнее ячейку вы делаете, тем больше ей будет хотеться делать всё без вашей указки. Обойти это можно либо через снижение требований до практически незаметных (тогда локальная ячейка станет практически независимой и без откола), либо через грамотное вытягивание организационных моментов в центральную организацию, чтобы &quot;с ней&quot; было удобнее работать чем без неё.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Помощь рабочим коллективам - агрессиная и пассивная политики" ID="ID_305779707" CREATED="1710601725759" MODIFIED="1710602516161"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Теперь возможности вашей организации разрослись до того, что она может не просто отыскивать готовые конфликты и предлагать помощь - организация уже может быть актором в этом процессе.
    </p>
    <p>
      2) Пассивная политика предполагает оставление инициации конфликтов на работников разнообразных предприятий, при этом ваша организация занимается пассивным накоплением важной для борьбы информации и готовит кадры и планы для поддержки конфликта. Таким образом, после инициации конфликта организация сможет в кратчайшие сроки предоставить рабочим все виды помощи, а так же план действий. И возможно даже, план по распространению конфликта на другие предприятия - для этого нужно хорошо представлять себе цепочку взаимосвязей предприятий и их владельцев, чтобы иметь возможность предусмотреть интерференцию конфликтов (когда эффект конфликтов больше при их одновременности/последовательности, нежели когда они случатся порознь).
    </p>
    <p>
      3) Активная политика подразумевает точечное накопление информации о &quot;уязвимых&quot; к конфликтам предприятиях и статусе работников на них. После чего ваши агитаторы должны сами раздувать конфликт, чтобы он произошёл в идеальное для вас время в идеальном для вас месте. Главный плюс такой политики - максимизация эффекта. Главный минус - это то, что вы действуете активно и вам начнут противодействовать превентивно. Ваша организация получит излишнее внимание, а так же подставит ваших агитаторов под законное и незаконное преследование.
    </p>
    <p>
      4) Так же есть опция комбинировать данные политики в зависимости от обстановки. Но для такой гибкой смены парадигм вам придётся улучшать качество контроля и администрирования, уменьшать время реагирования на обстановку. На данном этапе это довольно сложно сделать.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Гуманитарная помощь - вопрос капитальной помощи" ID="ID_1316735035" CREATED="1710602596807" MODIFIED="1710603314462"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Ваша организация уже велика, а количество проходящей через неё гум-помощи становится очень серьёзным - с огромным логистическим и финансовым оборотом. Это порождает известный вопрос - &quot;лечить симптомы или причину болезни&quot;.
    </p>
    <p>
      2) При помощи тем или иным людям, можно начать анализировать причины нужды в данной помощи - по какой причине она в принципе требуется, и нельзя ли, применив ваш человеческий и финансовый ресурс, решить саму проблему. Очень часто это невыполнимо, но можно попробовать за счёт капитальных вложений уменьшить требуемые вложения в дальнейшей перспективе. Найти долгосрочных поставщиков, построить помещения, вложиться в обучение персонала или поднять собственное производство для уменьшения издержек и перевода на окупаемость.
    </p>
    <p>
      3) Некоторые моменты оптимизировать у вас не получится в принципе. Некоторые моменты при оптимизации приведут к репутационным издержкам - когда вы будете пытаться экономить или вкладываться в оборудование для &quot;вас&quot; а не для &quot;поддерживаемых&quot;.
    </p>
    <p>
      4) Примерно в это же время вас начнёт тревожить вопрос завала задачами и выставления приоритетов в огромных масштабах. Вам потребуется заставить отдел статистики работать на прозрачность выставления приоритетов, поскольку в таком потоке запросов и их исполнения можно легко запутаться.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Пропаганда - целеполагание и ловушка прошлых ошибок" ID="ID_1559287021" CREATED="1710603350229" MODIFIED="1710604103813"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) К этому моменту ваш пропагандистский отдел уже разросся до больших размеров. Скорее всего, также он вступил в период стагнации - когда все возможные зрители уже привлечены и нарастание объёма вкладываемых ресурсов не даёт прироста. Самое время пересмотреть целеполагание вашей пропаганды и заново задать вопрос - зачем вы этим занимаетесь?
    </p>
    <p>
      2) При пересмотре целеполагания вам придётся либо пытаться закрывать старые форматы и искать выход на свежую аудиторию, либо попробовать перенацелить вашу пропаганду на то, что вам нужно конкретно сейчас - возможно, на улучшение собственного имиджа, возможно, на задачи просвещения, возможно - на пересмотр вашей старой пропаганды.
    </p>
    <p>
      3) Пересмотр старого нужен для того чтобы вылавливать и исправлять старые ошибки. Дело в том, что занимаясь пропагандистской деятельностью, легко попасть в ловушку пропаганды - когда вы начинаете всё подгонять по то, что говорили раньше - неважно, если вы ошибались или что то излишне упрощали. При смене форматов вы можете удачно освежить то что делали раньше, перекрыв старые ошибки.
    </p>
    <p>
      4) Кроме того, вылавливая старые ошибки, вы сможете лишний раз отрефлексировать целеполагание. Почему они произошли? Из за целей с которыми вы вещали, или из за фактических ошибок? Или же, вы просто не придали тогда должного усердия для проработки вопроса? Если из за целей - то вам нужно подумать, что делать с той информацией теперь. Желательно - избежать эффекта потери репутации из-за &quot;переобувания&quot;. Кроме того, именно на таких моментах появляется выгода от пропаганды &quot;вдолгую&quot;, без активного применения вранья и манипуляций.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Творчество - монетизация или творческое развитие" ID="ID_1479140978" CREATED="1711807538415" MODIFIED="1711808680522"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) На данный момент организация достаточно велика, и имеет достаточно много направлений, чтобы творчество перестало быть вашей единственной задачей, или хотя бы центральной в вашей организации.
    </p>
    <p>
      2) У вас обязательно встанет вопрос о надобности всего этого творчества. Приносит ли оно деньги, используется ли оно в работе других отделов, насколько это вообще приоритетное направление. Практически всегда в процессе этой оценки будет вывод - творчество должно приносить некую пользу, а не только потреблять ресурсы. Самый просто выход - это его монетизация.
    </p>
    <p>
      3) При монетизации вашего творчества, всегда начнётся классическое противоречие творческого неоптимального процесса, и потребности в изъятии у них полученной прибыли. При выборе из монетизации и творческой свободы делать упор нежелательно ни в одну из сторон. Отношение к творческому отделу как к стабильной кормушке которой нужно максимально оптимизировать производство под сбор доходов - приведёт к ухудшению качества продукта, а следовательно, к потере главного преимущества творческой работы - улучшения имиджа вашей организации и ваших идей. А предоставление полной свободы может привести к тому, что отдел станет не одним из источников ресурсов, а &quot;чёрной дырой&quot;, куда вбрасываются ресурсы без отдачи. В идеале, руководить процессом монетизации должен хорошо разбирающийся в данной сфере человек, который сможет избежать обоих перегибов.
    </p>
    <p>
      4) К этому моменту вы можете вполне потянуть проектное разделение, отдав части проектов приоритет на монетизацию (всевозможный мерч, творчество которое хорошо монетизируется за счёт менее монетизированных проектов), а другой части - на качество и творческую свободу. Это может быть оптимальным выходом, но оно так же &quot;подсветит&quot; убыточное области, что может привести к ошибкам управления, когда руководство решит, что эти области и проекты стоит прикрыть, хотя в данной схеме &quot;убыточность&quot; подразумевается самой схемой. Помните, что в этой схеме важен только общий баланс, а не баланс конкретного проекта.
    </p>
    <p>
      5) Есть схемы заработка и монетизации на продаже прав, франшизинге, продаже права на продажу мерча и так далее. С одной стороны, при некоторой популярности, это позволит достать некоторое количество дополнительных ресурсов, с другой - там есть достаточно подводных камней, с которыми придётся разбираться.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Теоретическая работа - описательная аналитика" ID="ID_9571694" CREATED="1711808870787" MODIFIED="1711810595876"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Этот отдел теоретической работы должен заниматься попытками собрать все имеющиеся сведения о окружающем мире, экономике, политике и актуальных конфликтах в единую картину и выявить некоторые закономерности. Это нужно для того, чтобы в будущем использовать эти данные для каких-либо крупных проектов.
    </p>
    <p>
      2) При такой работе обычно очень велик соблазн воспользоваться чужими выкладками, статистикой и так далее. Вам желательно всё таки стараться либо полностью проверить данные выкладки, либо сделать свои, поскольку очень просто подменить теоретическую работу банальным соглашательством с выводами симпатичных вам идеологически или на личном уровне людей.
    </p>
    <p>
      3) Очень важно постоянно приближаться к конкретному уровню и стараться как можно меньше работать с абстракциями. Очень велик соблазн работать исключительно на абстрактном уровне, делая выводы из сделанных ранее таких же абстрактных выводов. Простой пример: если вам нужно описать экономическое состояние страны, у вас есть очень &quot;удобный&quot; способ всё согласовать через абстракцию:
    </p>
    <p>
      &#xa0;Пример: &quot;Страна Х капиталистическая? Значит там есть крупные капиталисты. Если крупные капиталисты там есть, то у них скорее всего близится кризис перепроизводства. Если кризис перепроизводства близится, то скорее всего близится экономический кризис и обострение отношений с другими странами. Если близится обострение отношений, то страна будет милитаризоваться. Если страна милитаризуется, то её сектор ВПК растёт. Итого - результат анализа - страна Х имеет большой сектор ВПК или стремится её увеличить, там скоро будет кризис и скорее всего война&quot;.
    </p>
    <p>
      &#xa0;4) Это всё логически согласовано и даже может сбыться на уровне абстракций в течении достаточно большого периода времени. Через 100-200 лет действительно скорее всего все эти &quot;выкладки&quot; сбудутся, но практически применить их нельзя никак. От такого абстрактного уровня необходимо переходить к конкретике - постоянно уменьшать уровень абстракции.
    </p>
    <p>
      &#xa0;Возвращаясь к примеру выше:
    </p>
    <p>
      &#xa0;&quot;Страна Х капиталистическая - а какая экономическая политика в ней ведётся? Там есть крупные капиталисты -&#xa0;&#xa0;кто, сколько, чем владеют, какое состояние производств, кто их конкуренты, где их рынки сбыта? Кризис перепроизводства есть или будет - в какой области, насколько заполнен спрос на рынках сбыта, какие конкретные капиталисты, или инвестиционные конторы от этого пострадают, какой планируемый объём спада производства, есть ли в экономике некоторые &quot;пузыри&quot; которые могут усугубить или даже вызвать экономический кризис? Близится обострение отношения с другими странами - какими, какое соотношение сил, какие именно противоречия вызывают обострение отношений, какие интересы других стран несовместимы с интересами страны Х и т.д. Страна милитаризуется? С какой целью, каков её паритет с ближайшими враждебными или нейтральными странами, какие у неё есть союзы, каковы перспективы наращивания ВПК, каков технический уровень армии, как использование армии может повлиять на внешние противоречия? Растёт сектор ВПК? Какие конкретно отрасли получают финансирование, какие госзаказы на них размещаются, как выполнение этих заказов скажется на техническом уровне и боеготовности войск, насколько долго сектор ВПК может выдерживать нагрузку сравнимую с войной с задействованием всей армии и т.д.&quot;
    </p>
    <p>
      &#xa0;5) В результате данного анализа скорее всего вы сможете точно описать текущую ситуацию в стране Х, предположить развитие событий и предположить собственные действия в случае разных путей развития событий.
    </p>
  </body>
</html></richcontent>
</node>
</node>
</node>
<node TEXT="Организация 6 уровня" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" POSITION="bottom_or_right" ID="ID_1777132495" CREATED="1711810667238" MODIFIED="1711811027610" HGAP_QUANTITY="6089.74982 pt" VSHIFT_QUANTITY="-11.25 pt">
<hook NAME="FreeNode"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Данный уровень организации отличается тем, что вы начинаете полноценную экспансию в нетипичные для вас регионы и стараетесь там выстроить схожие с вами структуры, которые, тем не менее, завязаны на вас. Это можно сравнить с открытием филиалов компаний - вы должны внимательно следить за тем, чтобы эти структуры не откололись от вас и чётко исполняли свои задачи. Благо, к данному моменту у вас достаточно много ресурсов и людей, чтобы быть значительно сильнее чем любой ваш &quot;филиал&quot;.
    </p>
  </body>
</html>
</richcontent>
</node>
<node TEXT="Личный уровень" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" POSITION="bottom_or_right" ID="ID_1525481271" CREATED="1681987107485" MODIFIED="1697897868914" HGAP_QUANTITY="317.74999 pt" VSHIFT_QUANTITY="-1.5 pt"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      То что человек может сделать в одиночку. Не обязательно один конретный человек, эти достижения разделяются в организации
    </p>
    <p>
      
    </p>
    <p>
      ВАЖНО - вся информация о достижении какой либо технологии в древе - тоже крайне полезна и должна быть записана для повторения в будущем или в других организациях.
    </p>
    <p>
      
    </p>
    <p>
      ВАЖНО - для каждой технологии нужно указывать период по истечении которого эту технологию нужно пересмотреть.
    </p>
  </body>
</html></richcontent>
<hook NAME="FreeNode"/>
<node TEXT="Базовые навыки менеджмента" ID="ID_1847044064" CREATED="1681037792057" MODIFIED="1697897868914">
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_1703981505" STARTINCLINATION="398.99999 pt;0 pt;" ENDINCLINATION="-170.99999 pt;0 pt;"/>
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_1676922237" STARTINCLINATION="171.74999 pt;0 pt;" ENDINCLINATION="-254.99999 pt;9 pt;"/>
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_200845134" STARTINCLINATION="108.75 pt;0 pt;" ENDINCLINATION="-37.5 pt;0 pt;"/>
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_1226545065" STARTINCLINATION="869.24997 pt;0 pt;" ENDINCLINATION="-92.25 pt;-14.25 pt;"/>
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_1570526671" STARTINCLINATION="149.25 pt;0 pt;" ENDINCLINATION="-54.75 pt;0 pt;"/>
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_1280865951" STARTINCLINATION="177.74999 pt;15 pt;" ENDINCLINATION="-105.75 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Умение вести досье
    </p>
    <p>
      2) Тайм-менеджмент. Умение организовать расписание.
    </p>
    <p>
      3) Минимальные навыки социологии. Умение составлять опросы, умение организовывать общение на электронных платформах.
    </p>
    <p>
      4) Умение работать с конфликтами.
    </p>
  </body>
</html></richcontent>
<node TEXT="Менеджерское высшее образование" ID="ID_1706000902" CREATED="1690636979448" MODIFIED="1697897868917"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Оконченное высшее образование или соразмерный опыт работы на командных должностях. ВАЖНО - учитывайте опыт работы по вариативности при назначении на должности. Военный управленец лучше разберётся с силовым крылом, человек из торговли - с интендантскими отделами и так далее.
    </p>
    <p>
      2) Можно воспитать специалиста внутри организации, путём (само)обучения и практики. Это с одной стороны, более выгодно (человек будет ближе к &quot;телу&quot;) , с другой стороны сильно дольше и это может привести к ошибочным действиям.
    </p>
    <p>
      3) Будьте аккуратны с людьми &quot;из бизнеса&quot;, т.к. они могут в управлении пользоваться коммерческими практиками, которые нельзя позволять в условиях какой либо секретности или лимитированности политическими взглядами.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Финансовая грамотность" LOCALIZED_STYLE_REF="AutomaticLayout.level,1" ID="ID_840100270" CREATED="1679857562564" MODIFIED="1697897868918">
<arrowlink COLOR="#ccffcc" TRANSPARENCY="255" DESTINATION="ID_1570526671" STARTINCLINATION="59.25 pt;0 pt;" ENDINCLINATION="-144 pt;0 pt;"/>
<arrowlink COLOR="#ccffcc" TRANSPARENCY="255" DESTINATION="ID_80983957" STARTINCLINATION="71.25 pt;0 pt;" ENDINCLINATION="0 pt;0.75 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание локальной финансовой системы. Какие банки существуют, где можно открывать счета, где надёжно хранить деньги (в т.ч для совместного доступа).
    </p>
    <p>
      2) Знание кредитной системы.
    </p>
    <p>
      3) Знание налоговой системы.
    </p>
    <p>
      4) Этот человек наиболее важен в случае официального оформления организации. Набор навыков для неофициальной организации малого масштаба - может быть уменьшен.
    </p>
    <p>
      5) В случае отсутствия официальности главный навык этого человека - доверие к нему.
    </p>
  </body>
</html></richcontent>
<node TEXT="Высшее экономическое (теоретическое) образование" ID="ID_466305144" CREATED="1690638184900" MODIFIED="1697897868921"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это университетское высшее образование или образование бухгалтерское из колледжа с большим опытом работы и самообучением за плечами. &quot;Самоучки&quot; не очень подходят, но их можно дообучить. Важный момент - вы должны дообучить его правильной методологии и политэкономии, не нужно полагаться только на университетские знания. Будет хорошо если этот человек сделает это до вступления, но если вам попался экономист, не разбирающийся - вы можете его силами организации дообучить.
    </p>
    <p>
      2) Опять же, люди с образованием из бизнеса могут нести большой отпечаток коммерциализации, что может привести к проблемам или перекосам.
    </p>
    <p>
      3) Навыки научной работы, хотя бы на уровне защиты собственных работ и написания верифицируемых статей.
    </p>
    <p>
      4) Знание математических методов в экономике и статистики очень полезно, это стоит поощрять, но зачастую такие люди не часто встречаются, это нормально что экономист может не быть профессионалом в их использовании.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Идеологическая грамотность" ID="ID_1812719" CREATED="1681041372439" MODIFIED="1697897868922">
<arrowlink COLOR="#ff0033" TRANSPARENCY="255" DESTINATION="ID_1164016728" STARTINCLINATION="496.49999 pt;0 pt;" ENDINCLINATION="-335.24999 pt;-44.25 pt;"/>
<arrowlink COLOR="#ff0033" TRANSPARENCY="255" DESTINATION="ID_51861887" STARTINCLINATION="138.75 pt;0 pt;" ENDINCLINATION="-78 pt;0 pt;"/>
<arrowlink COLOR="#ff0033" TRANSPARENCY="255" DESTINATION="ID_1570526671" STARTINCLINATION="219.74999 pt;0 pt;" ENDINCLINATION="-78.75 pt;0 pt;"/>
<arrowlink COLOR="#ff0033" TRANSPARENCY="255" DESTINATION="ID_1226545065" STARTINCLINATION="939.74997 pt;0 pt;" ENDINCLINATION="-198.74999 pt;11.25 pt;"/>
<arrowlink COLOR="#ff0033" TRANSPARENCY="255" DESTINATION="ID_324570156" STARTINCLINATION="719.24998 pt;-49.5 pt;" ENDINCLINATION="-132 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знакомство с идеологическими основами (Манифест компартии, хотя бы основы Маркса, Ленина, Сталина).
    </p>
    <p>
      2) Базовый набор логики.
    </p>
    <p>
      3) Основы экономики. Знание мейнстримных и немейнстримных школ экономики хотя бы на уровне общих знаний.
    </p>
    <p>
      4) Знание локальной политики. Знание конституции. Знать законодательство (позволительны мета-знания). Знать локальных представителей власти в местах нахождения. Знать членов исполнительной власти в местах нахождения членов организации.
    </p>
    <p>
      5) Знание идеологически близких источников и знание контридеологических источников.
    </p>
  </body>
</html></richcontent>
<node TEXT="Качественное методологическое образование" ID="ID_1256798544" CREATED="1690638965919" MODIFIED="1697897868925"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1)По возможности, стоит получить высшее методологическое образование по вашей идеологии.
    </p>
    <p>
      &#xa0;В случае если методологию вашего движения нигде не преподают и высшее образование получать негде, может подойти:
    </p>
    <ul>
      <li>
        Высшее философское образование. Минусы: это обычно даёт очень большой уклон в непрактичность и возможную шизу. Требуется обязательное дублирование с каким либо практическим образованием, в идеале философское должно идти вторым. Плюсы: даёт очень обширный бэкграунд. Вероятность скатывания в шизу очень высокая.
      </li>
      <li>
        Теоретическая библиотека на ножках (человек без спецобразования, прочитавший всё по вашей идеологии). Минусы: это даёт уход в несамостоятельность, человек более полезен как ходячая энциклопедия, а не как самостоятельный аналитик. Плюсы: легко получить, легко воспитать, легко сделать из практического работника. Вероятность скатывания в шизу выше среднего.
      </li>
      <li>
        Практик-самоучка (человек который знает основы и старается анализировать реальность). Минусы: очень высока вероятность излишней самодеятельности, ухода в собственные построения и повторения работы уже сделанной до этого. Плюсы: есть хоть какие то практические результаты, легко воспитать или сделать из теоретика с каким либо бэкграундом. Вероятность скатывания в шизу средняя (очень сильно зависит от коллектива, чем больше и лучше подкован теоретически коллектив, тем вероятнее самоучка станет нормальным практиком).
      </li>
      <li>
        Обученный организацией человек (не имевший серьёзного бэкграунда). Минусы: его надо хорошо учить, что подразумевает что организация давно этим занимается и успела набить руку. Плюсы: это хорошо подготовленный человек без излишнего уклона в теоретизацию и без &quot;засорения&quot; сторонними источниками или собственным чсв. Вероятность скатывания в шизу: идентична организационной вероятности, шизовая организация приведёт к шизовым выводам
      </li>
    </ul>
    <p>
      2) Методологическая подготовка сама по себе ничего не даёт, вам нужно чтобы человек специализировался так же в той области, в которой он планирует применять выученное. Никакая методологическое подготовка не заменит нормального образования.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Адекватность времени" LOCALIZED_STYLE_REF="AutomaticLayout.level,1" ID="ID_1770719064" CREATED="1681641802916" MODIFIED="1697897868926">
<arrowlink COLOR="#ff33ff" TRANSPARENCY="255" DESTINATION="ID_1067976847" STARTINCLINATION="359.24999 pt;0 pt;" ENDINCLINATION="-20.25 pt;8.25 pt;"/>
<arrowlink COLOR="#ff33ff" TRANSPARENCY="255" DESTINATION="ID_1949269221" STARTINCLINATION="159 pt;0 pt;" ENDINCLINATION="-178.49999 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание о современной культурной жизни в контесте поколений
    </p>
    <p>
      2) Знание о современной культурной жизни в контексте слоёв не связанных с поколениями
    </p>
    <p>
      3) Мемология. В первую очередь - умение отличать пространства использования мемов. Плохо не делать &quot;немеметичный&quot; контент, плохо использовать их неуместно или непонятно для других культурных слоёв.
    </p>
    <p>
      4) Умение взглянуть на контент глазами неофита. Если сложного в понимании слишком много, то лучше уменьшить количество локальных мемов, локальной лексики и сложных терминов.
    </p>
    <p>
      5) Умение грамотно организовывать и упорядочивать собственный контент, в том числе мемы.
    </p>
    <p>
      6) Умение снисходить (или подниматься) до целевой аудитории.
    </p>
  </body>
</html></richcontent>
<node TEXT="Разделение вкусов масс" ID="ID_337573624" CREATED="1690641837320" MODIFIED="1697897868929"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это включает в себя ознакомление со всем, что считается популярным как в своём языковом пространстве, так и в глобальном. Да, как бы это ни казалось вам унылым, &quot;быдлячим&quot; и так далее. Не уходите в элитизм, пусть это и тяжко.
    </p>
    <p>
      2) Это не обязательно должно вами разделяться, но вы должны легко находить себе общие темы с наиболее массовыми группами, особенно с молодёжью. С молодёжью важно опираться на большое количество вводных данных, т.к. у неё наиболее затруднён обмен вкусами, так что опрашивайте как можно больше молодёжи и знакомьтесь с контентом.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Знание современных методов создания контента" ID="ID_1890846255" CREATED="1681644942632" MODIFIED="1700324583544">
<arrowlink COLOR="#ffcc00" TRANSPARENCY="255" DESTINATION="ID_1949269221" STARTINCLINATION="240.74999 pt;13.5 pt;" ENDINCLINATION="-186.74999 pt;0 pt;"/>
<arrowlink COLOR="#ffcc00" TRANSPARENCY="255" DESTINATION="ID_1603938111" STARTINCLINATION="78 pt;8.25 pt;" ENDINCLINATION="-212.99999 pt;0 pt;"/>
<arrowlink COLOR="#ffcc00" TRANSPARENCY="255" DESTINATION="ID_1067976847" STARTINCLINATION="298.49999 pt;0 pt;" ENDINCLINATION="-134.25 pt;9 pt;"/>
<arrowlink COLOR="#ffcc33" TRANSPARENCY="255" DESTINATION="ID_1486278885" STARTINCLINATION="509.99998 pt;0 pt;" ENDINCLINATION="-78.75 pt;-15 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание графических, текстовых, видеоредакторов (отдельные пункты под профессиональное владение)
    </p>
    <p>
      2) Знание современных платформ для контента (причём альтернативных)
    </p>
    <p>
      3) Умение разделять контент по провокативности и соблюдать писаные и неписаные правила в случае необходимости.
    </p>
    <p>
      4) Умение работать с форматами (не только видео, но и остальные форматы)
    </p>
    <p>
      5) Знание свежих веяний оформления
    </p>
    <p>
      6) Знание где можно заказать оформление на договорной основе (желательно не на уровне личных контактов, а системно)
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовые юридические знания" ID="ID_512513754" CREATED="1681650389736" MODIFIED="1697897868932">
<arrowlink COLOR="#3366ff" TRANSPARENCY="255" DESTINATION="ID_1235068404" STARTINCLINATION="148.5 pt;0 pt;" ENDINCLINATION="-258.74999 pt;28.5 pt;"/>
<arrowlink COLOR="#0066ff" TRANSPARENCY="255" DESTINATION="ID_326272518" STARTINCLINATION="132.75 pt;0 pt;" ENDINCLINATION="-40.5 pt;-62.25 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание законов о собственности. Знание статей о воровстве и присвоение собственности. Знание правил обращения в правоохранительную систему, написания заявлений и расписок.
    </p>
  </body>
</html></richcontent>
<node TEXT="Высшее юридическое образование" ID="ID_249144719" CREATED="1690646456955" MODIFIED="1697897868935"/>
</node>
<node TEXT="Базовые навыки бухгалтерии и работы в торговле" ID="ID_1788982368" CREATED="1681650513545" MODIFIED="1701529214231">
<arrowlink COLOR="#009999" TRANSPARENCY="255" DESTINATION="ID_920389084" STARTINCLINATION="1667.99995 pt;0 pt;" ENDINCLINATION="-188.24999 pt;-41.25 pt;"/>
<arrowlink COLOR="#009999" TRANSPARENCY="255" DESTINATION="ID_1235068404" STARTINCLINATION="263.24999 pt;35.25 pt;" ENDINCLINATION="50.25 pt;97.5 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание работы кладовщика
    </p>
    <p>
      2) Навыки работы с системами отслеживания товаров
    </p>
    <p>
      3) Умение работы с таблицами.
    </p>
    <p>
      4) Умение работы с коммерческими бухгалтерскими системами,
    </p>
    <p>
      5) Знание правил аутсорса.
    </p>
  </body>
</html></richcontent>
<node TEXT="Высшее бухгалтерское (экономическое прикладное)" ID="ID_1808379728" CREATED="1694872935037" MODIFIED="1697897868937"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Бухгалтерское образование и некоторый опыт работы. В принципе можно спокойно использовать и бухгалтера-самоучку с большим опытом.
    </p>
    <p>
      2) Знание &quot;особых бухгалтерских методов работы&quot;, минимальные юридические навыки, умение работать с налом\безналом.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Базовое знание рекламы, пиара и маркетологии." ID="ID_701292597" CREATED="1681931525600" MODIFIED="1697897868939">
<arrowlink COLOR="#ff6666" TRANSPARENCY="255" DESTINATION="ID_1949269221" STARTINCLINATION="224.24999 pt;0 pt;" ENDINCLINATION="-37.5 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Хотя бы немного теории маркетологии. Если вы боитесь что это вас &quot;обуржуазит&quot; или вы не сможете отделить рекламу в товарном стиле от того что нужно для пропаганды - это повод лучше разобраться и в теории маркетологии, и в марксистской теории. Вычленяйте полезное и применяйте творческий подход, не следуйте шаблонам. Реклама молока от рекламы организации отличается, и ваша задача - понять в чём, а не выкинуть теорию рекламы.
    </p>
    <p>
      2) Параметры пропаганды зависят от цели пропаганды. Инструменты которые предоставляет современная реклама и пропаганда нужно знать, но применять по надобности. Пока вы не можете просчитать эффект применения - лучше не пользоваться сложными инструментами.
    </p>
    <p>
      3) Нельзя ставить рекламу и пиар во главу угла. Множество эффективных методов рекламы имеют слишком неприятные пост-эффекты или &quot;подводные камни&quot;. Лучше слабо рекламировать сильную деятельность, нежели сильно рекламировать слабую, но в целом нужно избегать сильных перекосов в этой сфере.
    </p>
    <p>
      4) Качество диалектически связано с количеством. Вам потребуется много пиар-контента производить, но нельзя забывать про качество. В среднем лучше оценивать оба параметра численно и находить оптимальное сочетание (т.е. если наших трудовых ресурсов хватит на Н максимально плохого контента или М максимально хорошего, нужно найти идеальное сочетание между этими двумя экстремумами).
    </p>
    <p>
      5) Знание алгоритмов современных медийных, поисковых и социальных платформ и умение популярно это объяснить не вовлечённым в создание контента членам организации для улучшения их работы с этими платформами.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовое знание преподавательской работы" FOLDED="true" ID="ID_1317096810" CREATED="1681935248870" MODIFIED="1697897878101">
<arrowlink COLOR="#666600" TRANSPARENCY="255" DESTINATION="ID_1603938111" STARTINCLINATION="334.49999 pt;0 pt;" ENDINCLINATION="-190.49999 pt;0 pt;"/>
<arrowlink COLOR="#666600" TRANSPARENCY="255" DESTINATION="ID_1164016728" STARTINCLINATION="0 pt;55.5 pt;" ENDINCLINATION="-165 pt;-273.74999 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Умение упорядочивать информацию
    </p>
    <p>
      2) Умение оценивать сложность понимания новичком и составлять учебные планы
    </p>
    <p>
      3) Умение оценивать знания студентов (хотя бы на уровне - &quot;прочёл&quot;)
    </p>
    <p>
      4) Умение создавать обучающий контент компиляцией.
    </p>
  </body>
</html></richcontent>
<node TEXT="Высшее педагогическое образование по нужной стадии" ID="ID_286787971" CREATED="1690646505924" MODIFIED="1693670967730">
<arrowlink COLOR="#6633ff" TRANSPARENCY="255" DESTINATION="ID_1492288452" STARTINCLINATION="1096.49997 pt;0 pt;" ENDINCLINATION="-84.75 pt;12.75 pt;"/>
</node>
</node>
<node TEXT="Базовые знания в IT и электронике" ID="ID_1314321739" CREATED="1681937359356" MODIFIED="1697897868943">
<arrowlink COLOR="#33ff33" TRANSPARENCY="255" DESTINATION="ID_1235068404" STARTINCLINATION="373.49999 pt;0 pt;" ENDINCLINATION="-165 pt;24.75 pt;"/>
<arrowlink COLOR="#33ff33" TRANSPARENCY="255" DESTINATION="ID_1245802533" STARTINCLINATION="358.49999 pt;0 pt;" ENDINCLINATION="-72 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Минимальные навыки системного администратора или хотя бы эникейщика.
    </p>
    <p>
      2) Умение пользоваться поиском для релевантной технической информации (желательно знание английского)
    </p>
    <p>
      3) Знакомство с популярным софтом для разных задач и умение находить аналоги и\или пиратский софт.
    </p>
    <p>
      4) Умение обращаться с аккаунтами и паролями. Знание систем хранения паролей, систем совместного доступа.
    </p>
    <p>
      5) Умение разбираться с электронной техникой не бытового пользования, к примеру с оборудованием звуковика или проектором.
    </p>
    <p>
      6) Умение выбирать нетипичную технику при закупках для организации (знакомство с системами отзывов, умение вникнуть в другую область).
    </p>
    <p>
      7) Знание цифровой гигиены, умение популярно дать это понимание не связанным с IT людям. Навыки по организации базовой защиты устройств членов организации (к примеру, антивирусы, фаерволлы, мение чистить от вредоносного софта).
    </p>
    <p>
      8) Умение писать инструкции для людей не разбирающихся в теме. Т.е. лучше один раз написать подробную инструкцию нежели постоянно помогать людям с идентичными проблемами. Желательно - не технически сложным языком.
    </p>
  </body>
</html></richcontent>
<node TEXT="Высшее образование в айти сфере" ID="ID_813865872" CREATED="1690647024904" MODIFIED="1697897868944"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Помимо образования, желателен сисадминский опыт работы.
    </p>
    <p>
      2) Программист - это отдельная область от сисадминов, не путайте. Набирайте программистов только если они вам действительно нужны
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Базовое знание научной методологии" ID="ID_1426020231" CREATED="1682250820247" MODIFIED="1697897868945">
<arrowlink COLOR="#990099" TRANSPARENCY="255" DESTINATION="ID_200845134" STARTINCLINATION="154.5 pt;45.75 pt;" ENDINCLINATION="-87.75 pt;51.75 pt;"/>
<arrowlink COLOR="#990099" TRANSPARENCY="255" DESTINATION="ID_1603938111" STARTINCLINATION="219.74999 pt;3.75 pt;" ENDINCLINATION="-331.49999 pt;51 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Понимание принципов научной работы, принципов цитирования и умение ставить контролируемые эксперименты
    </p>
    <p>
      2) Знание основных методов познания хотя бы в качестве наслышанности (диамат, позитивистский научный метод, субъективный идеализм и т.д.). Это нужно не только для того чтобы вести научную работу, но и для того чтобы понимать если вы сделали вывод исходя не из того метода (т.е. к примеру когда вы работали над пунктом дерева, вы пришли к тому что для организации кассы надо найти верующего человека и освятить сейф - скорее всего вы исходили из объективного идеализма). Это не спасёт от ошибок, но поможет ауторефлексии.
    </p>
    <p>
      3) Знание статистических методов. Умение отличить среднее от медианного и от модального. Это пригодится при анализе показателей.
    </p>
    <p>
      4) Умение правильно оформлять эксперимент или теорию, умение отличить важные и неважные детали.
    </p>
    <p>
      5) Умение строить причинно-следственные связи, отличать вероятности от фактичности.
    </p>
    <p>
      6) Умение строить последовательный, тезис - полный текст (без отсылок на внешние источники, с раскрытием всех терминов).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовые навыки первой помощи" ID="ID_680484539" CREATED="1691850064159" MODIFIED="1699112625040">
<arrowlink COLOR="#ffcccc" TRANSPARENCY="255" DESTINATION="ID_942840113" STARTINCLINATION="2668.49992 pt;0 pt;" ENDINCLINATION="-78.75 pt;0 pt;"/>
<arrowlink COLOR="#ffcccc" TRANSPARENCY="255" DESTINATION="ID_923173040" STARTINCLINATION="235.49999 pt;0 pt;" ENDINCLINATION="-245.99999 pt;10.5 pt;"/>
<arrowlink COLOR="#ffcccc" TRANSPARENCY="255" DESTINATION="ID_125733824" STARTINCLINATION="844.49997 pt;-12.75 pt;" ENDINCLINATION="-298.49999 pt;-91.5 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это очень полезно для обычной жизни - так, вам проще будет переносить разные болезни или травмы при знании как с ними бороться. Кроме того, это уменьшает зависимость от внешних медиков, т.е. вы сможете в случае чего оказать человеку первую помощь без врача или с консультациями врача. Это обязательный навык для сбора в одном месте большого количества человек. Кроме того, эти навыки смогут в случае чего спасти ваших возрастных членов организации. Да и в случае взаимодействия с детьми, это не лишний навык.
    </p>
    <p>
      2) Эти навыки очень полезны в критических ситуациях, а в организациях занимающихся любой деятельностью требующей выхода из дома - эти ситуации возможны. Особенно в случае активного спорта.
    </p>
    <p>
      3) Эти навыки не означают самолечение. Помните что задача получения этих навыков - уменьшение зависимости от медиков, но не замена их. Самолечение может оказаться хуже чем отсутствие помощи, так что в случае чего обращение к врачу приоритетнее.
    </p>
    <p>
      4) Для получения навыков стоит обратить внимание на следующие источники:
    </p>
    <ul>
      <li>
        Курсы неэкстренной медицины - МЧС, красный крест и другое.
      </li>
      <li>
        Самые базовые навыки можно собрать просто расспрашивая других людей (но есть высокая вероятность что вы это и так уже знаете, но попробовать стоит).
      </li>
      <li>
        Учебники и энциклопедии научно-популярного уровня
      </li>
      <li>
        Просветительский контент научно-популярного уровня по первой помощи
      </li>
      <li>
        Коммерческие курсы и тренинги по первой помощи (если у вас на работе есть такие курсы как опциональное - рекомендую пройти)
      </li>
      <li>
        Армейские методички по первой помощи (учтите что они обычно не покрывают все случаи и все навыки, они сконцентрированы только на военных и на их травмах).
      </li>
    </ul>
    <p>
      5) Полезные знания для аггрегации:
    </p>
    <ul>
      <li>
        Базовые сведения о широко распространённых рецептурных лекарствах и их дозировке
      </li>
      <li>
        Умение делать уколы, ставить капельницы, накладывать шины и так далее.
      </li>
      <li>
        Знание медицинской карты города\городов где расположены члены организации (местонахождение разных мед.учреждений, аптек, номеров, частных клиник и свободно практикующих врачей\медсестёр, режима работы отделений и их профилей).
      </li>
      <li>
        Знание поведения в разных критических (медицинских) ситуациях - что делать в случае перелома\падения и т.д. Как вести себя при авариях и в случае чп.
      </li>
      <li>
        Знание законодательства в сфере первой медицинской помощи - чтобы не подставить себя и не подставить других. Знать границы применения своих знаний.
      </li>
      <li>
        Умение составлять &quot;аптечки&quot; - минимальный набор препаратов и инструкций к их применению. Этот навык полезен и для себя, и для распространения внутри организации.
      </li>
      <li>
        Знание полагающихся по закону методов профилактики, умение организовать в случае чего профилактические мероприятия.
      </li>
      <li>
        Умение примерно работать с медицинской бюрократией, знание бумажек которые нужно получать для разных действий до того как попадёшь к врачу.
      </li>
      <li>
        Наблюдательность за признаками хронических болезней и умение накапливать знания и инструкции по борьбе с ними в случае если у ваших товарищей они есть.
      </li>
    </ul>
    <p>
      
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовые знания химии" ID="ID_551656470" CREATED="1692458247729" MODIFIED="1697897868947" TEXT_ALIGN="RIGHT"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Минимальные знания химии (хорошо освоенный школьный курс), знание распространённых хим. соединений.
    </p>
    <p>
      2) Базовые знания фармацевтики, хотя бы на уровне действующих веществ (опционально).
    </p>
    <p>
      3) Навыки проведения хим-лабораторных работ. Навыки поддержания стерильности, знание техники безопасности применительно к хим лаборатории.
    </p>
  </body>
</html></richcontent>
<node TEXT="Высшее химическое образование" ID="ID_640148159" CREATED="1692460690929" MODIFIED="1697897868948"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это высшее университетское образование по одному из хим. направлений. Исключительно полезно образование фармацевта - оно имеет большую прикладную ценность, а так же химическо-экономическое образование (или его аналог который включает в себя экономику производств) для анализа отраслей и помощи экономистам в анализе. В контексте РФ вам может пригодится для анализа и химик-нефтяник, и химик-эколог.
    </p>
    <p>
      2) Хим образование - это одно из образований - возможных источников денег для организации (для поднятия собственных производств).&#xa0;
    </p>
    <p>
      3) При необходимости такой человек может провести хим экспертизу. Это довольно редкая задача для организации, но если таковая появится - он с ней справится.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Навыки вождения разного транспорта" ID="ID_305160655" CREATED="1693058224097" MODIFIED="1697897868949"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Очевидно, навыки вождения личного автотранспорт - это главное что вас интересует. Но любые специфические навыки вождения - это тоже очень приятно, они могут поменять структуру функционирования организации. К примеру, люди, владеющие мотоциклами - это удобные курьеры, люди, умеющие водить грузовик смогут перевозить грузы при необходимости, а владельцы автобусов смогут транспортировать большое количество людей из вашей организации. В конце концов, даже навыки тракториста могут быть очень полезны.
    </p>
    <p>
      2) Помимо навыков вождения, можно рассматривать наличие транспорта и возможность его предоставления - помните что это разное. Не все люди будут готовы предоставить транспорт.
    </p>
    <p>
      3) Так же интересны навыки вождения и поведения в критических ситуациях. На это есть курсы, это можно получить практикой и иногда это полезно.
    </p>
    <p>
      4) Помимо вождения, так же неплохо озаботится навыками погрузки, разгрузки и т.д. с применением спец инструментов, т.к. будет не удобно нагружать грузовики в случае чего.
    </p>
    <p>
      5) Хотя это не совсем профильный пункт, но большинство водителей и без того ознакамливается с азами автомеханики. Навыки автомеханика позволят вам выжать максимум из вашей возможности к перевозкам - вы не зависите от сторонних механиков, вы можете обеспечить экстренный ремонт или по дешёвке восстановить транспорт.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовые знания логистики" ID="ID_5763270" CREATED="1693060786609" MODIFIED="1697897868950">
<arrowlink COLOR="#999900" TRANSPARENCY="255" DESTINATION="ID_137347022" STARTINCLINATION="237.74999 pt;0 pt;" ENDINCLINATION="-135.75 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Навыки планирования путей, работы с картой, с статистикой пропускной способности, навыки планирования расписания, в идеале - минимальный опыт работы в логистике предприятий, вроде ретейла.
    </p>
    <p>
      2) Базовый уровень знакомства с бюрократией - заявки, печати, подписи, отчёты и работа с поставщиками. Всё это нужно для оптимизации и ведения отчётности, для того чтобы избежать кражи &quot;в процессе перевозки&quot;.
    </p>
    <p>
      3) Высокая пунктуальность и умение следить за деталями, т.к. логисту скорее всего придётся так же отвечать иногда за выдачу\приём груза.
    </p>
  </body>
</html></richcontent>
<node TEXT="Профильное логистическое образование" ID="ID_1789453996" CREATED="1693061636105" MODIFIED="1697897868951">
<arrowlink COLOR="#999900" TRANSPARENCY="255" DESTINATION="ID_1773984742" STARTINCLINATION="2405.24993 pt;0 pt;" ENDINCLINATION="-141 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Среднее образование логиста поможет в организации более сложных цепочек
    </p>
    <p>
      2) В идеале, желателен ещё дополнительный опыт работы в ретейле или логистических отделов
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Психическая полноценность и умение налаживать отношения" ID="ID_141487247" CREATED="1693663430941" MODIFIED="1697897868952"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это может казаться странным пунктом, но в политизированных андеграундных организациях очень благодатная среда для произрастания шизов. Помните, что не каждый человек несущий странные вещи - шиз, но многие таки да.
    </p>
    <p>
      2) Очень часто бичом организации является плохая интеграция в коллектив асоциальных людей и перекос в пользу гиперсоциальных людей, которые захватывают внимание и авторитет за счёт налаживания внутренних связей. Асоциалов нужно интегрировать через деловое общение и чёткую выдачу задач без участия во внутрянке, гиперсоциальных людей нужно сдерживать в создании личных связей и максимально жёстко предотвращать личные срачи.
    </p>
    <p>
      3) Внутри организации нужно пресекать позицию &quot;с нами или против нас&quot; как можно более жёстко. Эта позиция имеет право быть выданной только сверху или при направлении вовне.
    </p>
    <p>
      4) Опасайтесь
    </p>
    <ul>
      <li>
        маргинализированных групп (пример - шторм1917, группа которая не имеет ни известности, ни поддержки и при этом не пытается это изменить)
      </li>
      <li>
        субандеграундных политических и философских (особенно философских) течений (пример - опять шторм1917, группа которая изобрела собственную философию, которая основана исключительно на субъективном идеализме, но считает что изобрела материализм). Такие течения зачастую являются информационным шумом, который нужен просто для создания &quot;собственного лора&quot;.
      </li>
      <li>
        псевдорадикалов. (пример - всевозможные группы в стиле &quot;убей буржуя&quot;, опять шторм1917) Эти люди распространяют максимально радикальную риторику, что руинит вашу будущую конспирацию и набирает себе авторитет который может сдуру использовать для провокации.&#xa0;
      </li>
      <li>
        &quot;непонятных гениев&quot;. (пример - всевозможные &quot;теоретики&quot; и писатели книг публицистической направленности, опять шторм1917). Во первых они зачастую обладают гигантским чсв и нежеланием принимать критику, из за чего они даже не пытаются идти путём академической науки. Во вторых, они в силу просто физических ограничений и собственной замыленности глаз не могут провести нормальную работу и она полна теоретических ошибок и несостыковок даже при условии нахождения верных тезисов.
      </li>
    </ul>
    <p>
      &#xa0;&#xa0;Все попытки наладить с ними отношения или интегрировать в себя могут обернуться большой бедой.
    </p>
    <p>
      5) Для налаживания отношений внутри организации есть много разных подходов. Но самые дешёвые в исполнении это лидерский подход основанный на сильной личности\личностях которые закрывают все срачи своим авторитетом либо бюрократизационный подход с строгими правилами.
    </p>
    <p>
      6) Чётко контролируйте свой медийный отпечаток и избегайте заворачивания вашей организации в секту. Если у вас слишком много врагов, если вы применяете строгую политику зачисток неугодных, если у вас есть способ определять своё отношение через систему теории, если вы приемлете критику только от ближайшего круга - вы близки к образованию секты. Это не значит что вы ей станете, процесс образования секты очень глубокий вопрос, но это флаги за которыми стоит следить.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Не быть глупцом" ID="ID_701410051" CREATED="1693669583418" MODIFIED="1697897868954"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Самый просторечный и абстрактный пункт дерева, нужен не только для смеха
    </p>
    <p>
      2) Иногда люди бывают не шизами, не с заблуждениями, не упёртыми, а просто глупыми.
    </p>
    <p>
      3) Главный признак глупости - продолжительность. Шиз сойдёт с ума окончательно, заблуждающийся - просветится, упёртый - либо уйдёт, либо сменит позицию, а дурак сделает что угодно, но в следующий раз всё повторится. Глупые люди не могут перестать косячить.
    </p>
    <p>
      4) У всех бывают провалы, все ошибаются, но только дурак истинно непредсказуем на короткой дистанции и предсказуем на длинной.
    </p>
    <p>
      5) Очень часто глупость сочетается с хорошей памятью и способностью обосновывать свои слова чужим авторитетом.
    </p>
    <p>
      6) Важный признак дурака - страсть лезть в слабоизученные им темы, плохая интуиция и неспособность приспособится. Частый признак - это &quot;профессиональный идиотизм&quot;, когда человека дураком делает собственная уверенность переносимости авторитета между областями.
    </p>
    <p>
      7) Не воспринимайте этот пункт чрезмерно серьёзно, но следите за тем как себя ведут люди. Человек который не умеет адаптироваться и постоянно косячит - это плохой соратник.
    </p>
    <p>
      
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовые знания гражданского боя" ID="ID_317235822" CREATED="1694013214860" MODIFIED="1697897334639"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) В Гражданский бой входят все действия не входящие в военное дело - т.е. всё что юридически не рассматривается как ведение боевых действий. Пример - уличная драка, защита от разгона митинга, оборона от враждебных гражданских элементов.
    </p>
    <p>
      2) Бои на митингах с силами полиции даже не обсуждаются. Это довольно бессмысленное действие, задача митингующих - просто отвлекать, разогнать полицию крайне тяжело и это ничего не решит. Лучшее что вы можете сделать - просто не давать вас быстро разогнать, но атаковать полицию нельзя. Для стойкости лучше использовать преимущества местности (закоулки, изгибы улиц) и сохранять дисциплину. Ну и конечно заранее готовить пути отхода, ведь митинг сам по себе закончится так или иначе, разводом граждан.
    </p>
    <p>
      3) Хорошее знание местности, для успешного подхода и отхода к цели.
    </p>
    <p>
      4) Регулярные консультации с юристами на границы допустимого, выработка чётких правил боя чтобы не подставить себя. Помните, что худший исход боя всё равно лучше нескольких лет в тюрьме.
    </p>
    <p>
      4) Внимательность в стрессовых ситуациях, умение замечать подход полиции или других противников.
    </p>
    <p>
      5) Необходима физическая сила, в пределах хотя бы выше среднего.
    </p>
    <p>
      6) Смекалка и умение использовать подручные предметы для самообороны
    </p>
    <p>
      7) Хороший самоконтроль, умение контролировать силу и не применять опасные для жизни приёмы. Это крайне важно для того чтобы вы дрались, но не садились за тяжёлые телесные. Неплохо бы уметь в обезвреживающие приёмы и уметь вязать противников.
    </p>
    <p>
      8) Если у вас есть люди, владеющие спортивными боевыми искусствами - заранее проработать с ними отсутствие ограничений, чтобы они привыкли к реальной обстановке.
    </p>
    <p>
      9) Хорошая дисциплина и регулярные дисциплинарные тренировки.
    </p>
    <p>
      10) Умение в парную работу. Обезвреживать противников, обыскивать в случае необходимости, работать с задержанием провокаторов.
    </p>
    <p>
      11) Умение подбирать одежду под ситуацию.
    </p>
    <p>
      12) Умение заранее избегать опасных ситуаций - не провоцировать, не вестись на провокации, уметь говорить с плохо настроенными к вам людьми (забалтывать) и отходить.
    </p>
    <p>
      13) Тактически - не давайте себя окружить, сколько ли вас бы ни было.
    </p>
  </body>
</html></richcontent>
<node TEXT="Офицеры гражданского боя" ID="ID_186744649" CREATED="1694017522025" MODIFIED="1697897868954"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Чувство иерархии, умение управлять группами людей и воспитывать дисциплину. Умение налаживать дисциплину не имея всего военного инструментария.
    </p>
    <p>
      2) Умение организовать подготовку в гражданских условиях без привлечения излишнего внимания, через совместный досуг.
    </p>
    <p>
      3) Иметь харизму и не быть дураком.
    </p>
    <p>
      4) Умение работы со связью, в идеале современной. Умение &quot;откатываться&quot; по связи, в случае активной слежки или работы в условиях заглушения.
    </p>
    <p>
      5) Понимание тактики гражданских боёв, умение найти позицию для боя, грамотно оценивать обстановку и минимизировать конфликты - лучший гражданский бой это не случившийся. Умение определять лидеров.
    </p>
    <p>
      6) Быть &quot;отцом-командиром&quot;, т.е. знать данные бойцов в подчинении, знать их профили и понимать мотивацию бойцов, вести воспитательную работу, мотивировать и разнимать конфликты. Знать способности бойцов и грамотно распоряжаться их навыками, при этом грамотно прикрывая их слабости. Умение распознать перспективного командира и наладить перебор кадров. Умение закрепить себя как лидера для опознавания в гражданской одежде.
    </p>
    <p>
      7) Интересоваться опытом полицейской работы и работы спецслужб.
    </p>
    <p>
      8) Гибкость мышления, умение адаптироваться к ситуации.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Базовые знания военного дела" ID="ID_1054374380" CREATED="1694013269006" MODIFIED="1697897868957"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Максимальная дисциплинированность, знание команд и умение в случае чего передать его или отдать в случае разрыва цепи командования.
    </p>
    <p>
      2) Строевая подготовка, умение ходить строем и перемещаться по команде. Моральная устойчивость, стрессоустойчивость
    </p>
    <p>
      3) Готовность к физическим нагрузкам, хорошие физические параметры, навыки к импровизации. Умение не терять физическую форму, или хотя бы набирать её.
    </p>
    <p>
      4) Умение обращаться с штатным оружием, положенным по УКС - стрельба, сборка\разборка, чистка, правила обращения, обращение в небоевой обстановке.
    </p>
    <p>
      5) Знание общевойсковой медицины, правил первой помощи и транспортировки раненных, знание базовых медикаментов и правил их применения.
    </p>
    <p>
      6) ВНЕЗАПНО, хорошее знание ОБЖ.
    </p>
  </body>
</html></richcontent>
<node TEXT="Командиры" ID="ID_1504675192" CREATED="1694020573823" MODIFIED="1697897868958"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Чувство иерархии, умение управлять группами людей и воспитывать дисциплину.
    </p>
    <p>
      2) В идеале - боевой опыт, хотя бы миротворческий. Можно использовать аутсорсинг для обучения ваших командиров - сторонними с боевым опытом.
    </p>
    <p>
      3) Иметь харизму и не быть дураком.
    </p>
    <p>
      4) Умение работы со связью, в идеале современной.
    </p>
    <p>
      5) Понимание военной тактики, знание - обустройства укреплений, перемещения групп в бою, обустройства огневых позиций и штурма, знание боя в разных локациях.
    </p>
    <p>
      6) Быть &quot;отцом-командиром&quot;, т.е. знать данные бойцов в подчинении, знать их профили и понимать мотивацию бойцов, вести воспитательную работу, мотивировать и разнимать конфликты. Знать способности бойцов и грамотно распоряжаться их навыками, при этом грамотно прикрывая их слабости. Умение распознать перспективного командира и наладить перебор кадров.
    </p>
    <p>
      7) Интересоваться опытом современной и сверхсовременной войны. Собирать перспективный опыт боевых действий и перспективных технологий (см. гражданские дроны).
    </p>
    <p>
      8) Гибкость мышления, умение адаптировать устав и известные правила войны к ситуации.
    </p>
  </body>
</html></richcontent>
</node>
</node>
</node>
<node TEXT="Организация 2 уровень" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" POSITION="bottom_or_right" ID="ID_1564500419" CREATED="1681987224085" MODIFIED="1697897868959" HGAP_QUANTITY="1970.74994 pt" VSHIFT_QUANTITY="-0.75 pt" VGAP_QUANTITY="3 pt"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Может выделить совокупно силы более чем один неработающий человек, но ещё не может позволить себе финансировать неработающего члена организации.
    </p>
  </body>
</html></richcontent>
<hook NAME="FreeNode"/>
<node TEXT="Основы управления" ID="ID_1226545065" CREATED="1682774296600" MODIFIED="1697897868959" VGAP_QUANTITY="3 pt">
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_14300266" STARTINCLINATION="324.74999 pt;0 pt;" ENDINCLINATION="-387.74999 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) На этом этапе количество людей уже превышает количество которое может спокойно создавать и распределять задачи по принципу личного общения. Начинает появляться деление по отделам и замкнутым клубам (т.е. люди концентрируются на общении только с теми людьми, которые связаны с ними задачей)
    </p>
    <p>
      2) Появляется нужда разделять их осмысленно, с той целью чтобы люди одновременно и не выпадали из общего дела и не отвлекали других членов организации.
    </p>
    <p>
      3) Для этого разделения есть несколько путей которые могут быть поначалу избыточными, или поначалу требовательными к ресурсам.
    </p>
  </body>
</html></richcontent>
<node TEXT="&quot;Жесткие&quot; системы управления" ID="ID_25983482" CREATED="1682774325683" MODIFIED="1697897868961"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Эти системы основываются на жёсткости цепи подчинения. Им свойственно чёткое распределение обязанностей и стабильная структура постов, а так же достаточно чёткие принципы ответственности.
    </p>
    <p>
      2) Это может быть обычная иерархическая система с разными типами назначений (выборная, исходящая из центра, исходящая снизу)
    </p>
    <p>
      3) Требует большого количества бюрократической работы - эти системы управления полагаются на принцип прописывания как обязанностей, так и прав. Дополнительный элемент хаоса вносится в случае выборности - тогда приходится очень вкладываться в наладку систем голосования и профилактику расколов. Так же системам с использованием выборности характерен &quot;ад переголосований&quot; которого нужно заранее избежать (т.е. люди голосуют, результаты голосования не подходят из за близости или неявности победы 50-50 - и запускается очередной круг голосования). Помните что выборные системы поглощают время участников, соответственно вам нужен избыток рабочих часов у вашей организации (т.к. часть времени отныне будет уходить на голосования). При этом эта доля &quot;голосовательного&quot; времени&nbsp;&nbsp;- гораздо меньше чем у систем &quot;мягкого&quot; управления, т.к. голосование идёт только за посты, но не за решения.
    </p>
    <p>
      4) В случае закрепления не-выборной системы нужен механизм передачи дел и смены курса без учёта личного мнения главы. Один из самых простых способов - это жёсткая система с консилиумом во главе, а не с главой. Самый простой способ создания жёсткой иерархии - это совет отделов, скорее всего именно эта модель будет наиболее удобной для организации 2 уровня.
    </p>
    <p>
      Пример: в вашей организации 4 отдела (обеспечение, агитация\пропаганда, отдел реальной деятельности и отдел внешних связей). При простейшей вариации совета отделов, происходит стартовое голосование (по отделам) на которых выбираются 4 главы - для каждого отдела. Эти 4 человека - ваш консилиум который управляет организацией, главы смещаются и назначаются голосованием консилиума а не отделов. Это плохо расширяемая система, так что рассматривайте и другие варианты.
    </p>
    <p>
      5) Любой системе управления обязательна формализация - все обязанности должны быть расписаны.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="&quot;Мягкие&quot; системы управления" ID="ID_1450635938" CREATED="1682776809107" MODIFIED="1697897868962"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Эти системы основываются на мягкости цепи подчинения. Им свойственно минимальное распределение обязанностей и нестабильная структура постов, а так же принцип общественного контроля.
    </p>
    <p>
      2) Это может быть иерархическая система с выборностью, которая основывается на фракционной среде (а не на общей), система всеобщего голосования, не-иерархическая система циклической передачи назначений или даже квази-анархическая система регулярных перетасовок лидеров (т.е. каждый период разные люди занимают ответственные посты).
    </p>
    <p>
      3) Требуют очень развитой электронно-бюрократической среды для показа эффективности, но при этом может стартовать без неё и даже без чёткого распределения обязанностей - просто будет иметь сложности с скоростью реагирования и большой потенциал к развалу из за центробежных сил.
    </p>
    <p>
      4) Не требовательны к ресурсам поначалу, но в последствии начинают проявлять погрешности синхронизации - поскольку у большого количества людей может быть большое количество отличающихся решений по оптимизации и переделу организационных ресурсов (т.н. перетягивание одеяла на себя). Это приводит к чудовищным затратам как времени, так и мыслительного потенциала и ресурсов которые по итогу могут распределится некорректно.
    </p>
    <p>
      5) При сохранении максимально близких к количественным показателям выборных систем (т.н. один человек-один голос или к примеру систем всеобщего каскадного опроса с &quot;голосом по умолчанию&quot;) нужно учитывать проблему внутрипартийной агитации. Нужно пресекать попытки эмоционального давления на членов организации. Так же требуется максимально отстранённо и конкретно описывать предмет голосований, иначе человек отвественный за их проведение получает в руки манипулятивный инструмент.
    </p>
    <p>
      6) Пример мягкой системы управления:
    </p>
    <p>
      В вашей организации есть реестр всех членов организации хранящий все их релевантные навыки. Соответственно для каждого голосования происходит выборка по исполнителям и требуемым навыкам и ответственностям по обеспечению. Т.е. если у вас 5 человек занимается обеспечением, а 10 занимаются реальной деятельностью и вам нужно спланировать будущее мероприятие, должна быть проведена выборка по схеме Реальная деятельность + обеспечение, после чего эти люди уже голосуют. Это плохо расширяемая система, поскольку потом количество специалистов и поддерживающих ответственностей разрастётся до необрабатываемого числа (т.е. эти люди не смогут вынести обоснованное решение голосованием). Рассматривайте на будущее и другие варианты.
    </p>
    <p>
      7) Любой системе управления обязательна формализация - все обязанности должны быть расписаны.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Агрегационные системы управления" ID="ID_1579701706" CREATED="1682779666624" MODIFIED="1697897868963"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) ЭТО СИСТЕМА ДРОБЛЕНИЯ, А НЕ РОСТА, НЕ ПРИМЕНЯТЬ В СЛУЧАЕ КОГДА ВЫ ГОТОВЫ К РОСТУ.
    </p>
    <p>
      2) Это подразумевает что вы не сможете распоряжаться в приказном порядке ресурсами агрегированных под-организаций. Следовательно, не стоит их учитывать как свои. Для реального учёта следует сначала выполнить слияние (на ваших условиях, иначе передайте дерево той организации на условиях которой вы слились).
    </p>
    <p>
      3) Это очень удобно для консервации размера и функций организаций. Не принимайте больше ресурсов и людей чем вы собираетесь использовать в деле - иначе это вас начнёт тянуть назад.
    </p>
    <p>
      4) Для правильного выполнения дробления вам нужно заранее предусмотреть все протоколы исполнения дробления. Т.е. вы должны ещё до реальных действий на бумаге рассмотреть вопросы:
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;- Кому и как достаются ресурсы.
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;- Кто сохраняет контроль и как разбиваются ваши электронные системы.
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;- Кому достаётся какая часть пропагандистского аппарата
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;- Какие члены организации хотят остаться в какой. Какие задачи будут невозможны к выполнению после дробления.
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;- Каков протокол исключения из организации.
    </p>
    <p>
      5) Для правильного выполнения слияния вам требуется идентичный протокол. Дополнительные аспекты включают в себя перестройку цепочек подчинения. Помните что только принимающая организация сохраняет свою систему управления, иначе получится бардак.
    </p>
    <p>
      6) Выработка протоколов будущего взаимодействия. Вы можете это сделать раньше благодаря тому, что вы пропускаете большую часть налаживания внешних связей т.к. вы уже знаете подробно о будущей новой организации. Следовательно, вы должны выработать меж-организационную систему управления. Принцип и вид системы выбирается вами в зависимости от ситуации (это может быть как консилиум глав\высших лиц организаций, так и директивно-задачная система, где организации не делят управление, а имеют общее пространство задач.
    </p>
    <p>
      7) Все протоколы взаимодействий обязаны быть строго формализованы, а межорганизационное общение должно проходить дипломатически верно (т.е. после выполнения дробления и агрегации, нельзя выносить свои старые проблемы и тон общения, начинается формальное общение и максимальная конкретика).
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Касса - уровень 2" ID="ID_1364688242" CREATED="1684053390399" MODIFIED="1697897868963">
<arrowlink COLOR="#ccffcc" TRANSPARENCY="255" DESTINATION="ID_90758297" STARTINCLINATION="509.99998 pt;0 pt;" ENDINCLINATION="-364.49999 pt;0 pt;"/>
<arrowlink COLOR="#ccffcc" TRANSPARENCY="255" DESTINATION="ID_920389084" STARTINCLINATION="320.99999 pt;0 pt;" ENDINCLINATION="159.75 pt;9 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      ИЗМЕНЕНИЯ ОТНОСИТЕЛЬНО ПРОШЛОГО УРОВНЯ
    </p>
    <p>
      ----------------------------------------------------------------------------
    </p>
    <p>
      1) Возросшая численность. С такой численностью &quot;совместный доступ&quot; превращается в &quot;фракционный\доверительный доступ&quot;, т.к. вы физически не сможете воткнуть в сейф столько замков.
    </p>
    <p>
      2) Увеличение суммарного объёма - просто за счёт оборота количество средств будет расти и их придётся либо постоянно усиленно осваивать, либо ёмкость кассы 1 уровня будет постоянно превышаться.
    </p>
    <p>
      3) Виртуальность начинает оборачиваться очень большим количеством организационной работы. Просто учёт уже будет занимать более часа, а попытка массового изъятия займёт несколько дней.
    </p>
    <p>
      4) Прозрачность оборачивается при таких объёмах - потерей интереса к происходящему.
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      ВОЗМОЖНЫЕ УЛУЧШЕНИЯ КАССЫ ДЛЯ ЗАКРЫТИЯ ИЗМЕНЕНИЙ
    </p>
    <p>
      -----------------------------------------------------------------------------------------------
    </p>
    <p>
      1) Модернизация счетового подхода. Если у вас был сейф - задумайтесь о более надёжном и ёмком хранилище (лучше - счёт, но можно и систему сейфов). Если у вас был счёт - задумайтесь о собственной надстройке на банковском\счетовом АПИ (это сложная задача).
    </p>
    <p>
      2) Выделение ответственных за денежный аспект людей. Они не имеют доступа к деньгам, но ведут документацию и сверки. Т.е. люди которые могут выдать деньги - не могут отчитаться о выдаче и наоборот.
    </p>
    <p>
      3) Опыт к анализу: функционирование внутренних денежных систем предприятий и кооперативов. Функционирование некоммерческих организаций.
    </p>
    <p>
      4) Образование к получению: бухучёт, менеджмент.
    </p>
    <p>
      5) Задуматься о возможности агрегационного подхода - т.е. вместо улучшения кассы начать её воспроизводство под группы людей. Минусы - это увеличивает центробежные силы и допускает разбиение по интересам. Плюсы - не требует модернизации.
    </p>
    <p>
      
    </p>
    <p>
      СЛОИСТЫЙ ПОДХОД К КАССАМ
    </p>
    <p>
      ----------------------------------------------------------------------------------------------
    </p>
    <p>
      1) Вы можете организовывать кассы не по принципу централизации, а по принципу необходимости, создавая улучшенную, более приспособенную к новым операциям кассу поверх старой, оставляя функционировать старую для финансирования старых операций.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Расписание - уровень 2" ID="ID_87990140" CREATED="1684054690141" MODIFIED="1697897868965">
<arrowlink COLOR="#006666" TRANSPARENCY="255" DESTINATION="ID_1215325420" STARTINCLINATION="205.49999 pt;9 pt;" ENDINCLINATION="99.75 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      ИЗМЕНЕНИЯ ОТНОСИТЕЛЬНО ПРОШЛОГО УРОВНЯ
    </p>
    <p>
      ----------------------------------------------------------------------------
    </p>
    <p>
      1) Людей становится слишком много для одновременного присутствия на собрании. Голосования превращаются в шум-гам, и просто обсуждение становится многочасовым из за толпы людей.
    </p>
    <p>
      2) Появляется нужда в отдельных людях или налаженной системе архивации, ведении досье и системы благонадёжности. Кроме того, эта система досье должна начать секретится хотя бы минимально (к примеру, запароленные архивы и т.д.).
    </p>
    <p>
      3) Сбор аналитики становится более индивидуальным - опросы на массовых собраниях начинают становится хаотичными.
    </p>
    <p>
      
    </p>
    <p>
      ВОЗМОЖНЫЕ УЛУЧШЕНИЯ РАСПИСАНИЯ ДЛЯ ЗАКРЫТИЯ ИЗМЕНЕНИЙ
    </p>
    <p>
      ---------------------------------------------------------------------------------------------------------
    </p>
    <p>
      1) Разбитие людей по деятельности или численно. &quot;Иерархическая&quot; структура зачастую появляется именно как оптимизация управления и сбора мнений (но не обязательно иерархическая).
    </p>
    <p>
      2) Модернизация систем связи и хранения. Если вы использовали физические носители и личные встречи - задумайтесь о переносе этого в интернет. Если вы используете публичные мессенджеры и обменники - задумайтесь о том чтобы уйти чуть глубже - к примеру, поднять собственный впн с своими ресурсами.
    </p>
    <p>
      3) Выделение актива который будет вести организационные мероприятия.
    </p>
    <p>
      4) Желательные образования: менеджмент, «Психология», «Психология служебной деятельности» (специалитет), «Социология», «Экономика», «Государственное и муниципальное управление» и аналоги.
    </p>
    <p>
      5) Опыт к изучению: организация аутсорс-контор, волонтёрских организаций, некоммерческих фондов и опыт работы HR.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Аналитический клуб - уровень 2" ID="ID_587119677" CREATED="1684056190596" MODIFIED="1697897868967">
<arrowlink COLOR="#ff0000" TRANSPARENCY="255" DESTINATION="ID_1614872174" STARTINCLINATION="311.99999 pt;0 pt;" ENDINCLINATION="-500.99999 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      ИЗМЕНЕНИЯ ОТНОСИТЕЛЬНО ПРОШЛОГО УРОВНЯ
    </p>
    <p>
      ----------------------------------------------------------------------------
    </p>
    <p>
      1) При данной численности и трудоспособности организации - она может подготавливать дайджесты и проводить анализ не чисто символически,а&#xa0;&#xa0;вкладывая хотя бы немного труда.
    </p>
    <p>
      2) Идеологическая синхронизация - несколько затрудняется из за большего количества людей.
    </p>
    <p>
      3) Начинает выкристаллизовываться &quot;ядро&quot; аналитиков которые будут осуществлять большую часть работы по восприятию обстановки. Это чревато элитизмом.
    </p>
    <p>
      4) Ранее функция выработки целей лежала на аналитическом клубе, сейчас этот функционал начинает перетягивать на себя система управления. Следовательно, теперь функция аналитического клуба - рекомендательная а не директивная.
    </p>
    <p>
      
    </p>
    <p>
      ВОЗМОЖНЫЕ УЛУЧШЕНИЯ АНАЛИТИЧЕСКОГО КЛУБА ДЛЯ ЗАКРЫТИЯ ИЗМЕНЕНИЙ
    </p>
    <p>
      ---------------------------------------------------------------------------------------------------------------------------
    </p>
    <p>
      1) Выделение актива для создания дайджестов и аналитики.
    </p>
    <p>
      2) Идеологическую синхронизацию можно начать проводить через систему управления - она может либо &quot;спускаться сверху&quot; в случае жёсткой цепи управления, либо выводится через низовую активность в случае мягкой цепи управления.
    </p>
    <p>
      3) Ваше ядро аналитиков желательно дублировать неактивным ядром (занятым другой деятельностью, но могущим &quot;увидеть чушь&quot; и среагировать).
    </p>
    <p>
      4) Желательно сразу закрепить рекомендательную функцию при появлении системы управления. Если вы ещё не реализовали систему управления - тогда аналитический клуб может продолжать выработку целей в директивном порядке.
    </p>
    <p>
      5) Опыт к изучению - позитивный и негативный опыт кружковщины, устройство аналитических агентсв, опыт аналитических и теоретических отделов разных партий.
    </p>
    <p>
      6) Образование к получению: политэкономия, философия, экономика, широкий спектр понимания других активностей и профессий, так, к примеру, человек знающий военное дело может улучшить аналитику если она затронет боевые действия.
    </p>
    <p>
      7) Обязательно должна быть отсечка неквалификациии. Если у вас нет хотя бы продвинутого любителя определённой темы, вам не нужно в неё лезть ВОООБЩЕ.
    </p>
    <p>
      8) Презумпция ошибочности и восприимчивость к критике.
    </p>
    <p>
      9) Статический ссылочный аппарат. Для вашей аналитики правильно пользоваться не динамическими ссылками, а сбором всей информации в одно исследование. Это приведёт к дублированию, зато отвязывает вас от зависимости от внешних источников. Кроме того, ссылочный аппарат обязан быть финализированным, если вы не знаете точно оригинала, это не имеет смысла и вам надо это выкидывать из аналитики.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Система распределения ресурсов - модернизация" ID="ID_89672790" CREATED="1684057296371" MODIFIED="1697897868970">
<arrowlink COLOR="#6666ff" TRANSPARENCY="255" DESTINATION="ID_457596016" STARTINCLINATION="194.24999 pt;40.5 pt;" ENDINCLINATION="-713.99998 pt;-47.25 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      ИЗМЕНЕНИЯ ОТНОСИТЕЛЬНО ПРОШЛОГО УРОВНЯ
    </p>
    <p>
      ----------------------------------------------------------------------------
    </p>
    <p>
      1) Денежный и ресурсный поток начинает возрастать. Следовательно, количество действий для учёта, а так же требования к техническому обеспечению начинают тоже расти.
    </p>
    <p>
      2) Скорее всего с этого момента объёмы ресурсов потребуют некоторой легитимизации.
    </p>
    <p>
      
    </p>
    <p>
      ВОЗМОЖНЫЕ УЛУЧШЕНИЯ СКР ДЛЯ ЗАКРЫТИЯ ИЗМЕНЕНИЙ
    </p>
    <p>
      ------------------------------------------------------------------------------------------
    </p>
    <p>
      1) Модернизация инвентаризационной системы. Выкиньте уже этот блокнотик. Рассмотрите коммерческие системы инвентаризаций (есть опенсорс).
    </p>
    <p>
      2) Система хранения тоже требует модернизации - если вы всё хранили в чьём-то жилье, рассмотрите всё таки арендацию. Неплохо к тому же подключить системы охраны - сигналка, а возможно даже и &quot;поставить на пульт&quot; у охранного агентства.
    </p>
    <p>
      3) Разузнайте об опциях легитимизации совместного статуса ваших ресурсов (возможно это будет какая нибудь форма ООО, или НКО, или волонтёрского фонда или ещё чего нибудь).
    </p>
    <p>
      4) Опыт к рассмотрению: волонтерские организации, кооперативы и т.д. Кроме того, опыт ведения инвентаризаций в разных предприятиях.
    </p>
    <p>
      5) Образование к получению: бухучёт, складские специализации, юридическое образование,возможно - коммерческое образование для заведующих магазинами или филиалами предприятий.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Собрание планирования - уровень 2" ID="ID_1738433834" CREATED="1684058354363" MODIFIED="1697897868972"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      ИЗМЕНЕНИЯ ОТНОСИТЕЛЬНО ПРОШЛОГО УРОВНЯ
    </p>
    <p>
      ----------------------------------------------------------------------------
    </p>
    <p>
      1) Часть функционала у этого собрания перетягивает система управления. Теперь задача собрания - функциональная, реализация директив от системы управления, а не выдача задач.
    </p>
    <p>
      2) Людей становится достаточно много для того чтобы они участвовали в одном собрании.
    </p>
    <p>
      
    </p>
    <p>
      ВОЗМОЖНЫЕ УЛУЧШЕНИЯ ПЛАНИРОВАНИЯ ДЛЯ ЗАКРЫТИЯ ИЗМЕНЕНИЙ
    </p>
    <p>
      -----------------------------------------------------------------------------------------------
    </p>
    <p>
      1) Переход к современным системам распределения задач - неважно, одна из версий систем заявок или что то более статичное в плане расписания.
    </p>
    <p>
      2) Теперь планирование желательно проводить разбивочно - неважно, по виду деятельности, по численным показателям или по личным предпочтениям. Таким образом удастся сохранить индивидуализированность подхода. Так же тут автоматически начинается ввод иерархической системы для оптимизации управления. Вариантов реализации очень много - см. системы управления.
    </p>
    <p>
      3) Начало создания протокольной системы выдачи и сдачи задач. Теперь желательно любую активность проводить с делением на этапы и некоторой бюрократизацией для сбора статистики. Это потребляет рабочее время, следовательно вы можете пока (на этом уровне) отказаться от её внедрения, но на больших объёмах организации это будет очень полезным.
    </p>
    <p>
      4) Опыт к рассмотрению - некоммерческие организации, коммерческие организации, кооперативы. Учтите что опыт IT-шников достаточно специфичен и вы не сможете распространить этот подход везде. Применяйте адаптивный подход.
    </p>
    <p>
      5) Образование к получению - менеджмент (желательно добавить ещё)
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Практическая деятельность - уровень 2" ID="ID_1329099653" CREATED="1684059378417" MODIFIED="1697897868973"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      ИЗМЕНЕНИЯ ОТНОСИТЕЛЬНО ПРОШЛОГО УРОВНЯ
    </p>
    <p>
      ----------------------------------------------------------------------------
    </p>
    <p>
      1) Больше людей - больше задач. Теперь вы можете в рамках своей деятельности заниматься более чем одной задачей за раз. Но не попадайте в ловушку мультизадачности, когда вы набираете себе очень много дел.
    </p>
    <p>
      2) Мультизадачность не значит расширение количества направлений. 2 уровень всё ещё мал для того чтобы создать и вести несколько направлений. Но на индивидуальном уровне вы можете иметь людей которые занимаются нетипичной деятельностью для организации.
    </p>
    <p>
      3) Массированность. Учитывайте возросшее количество людей - это может изменить ваш подход. Кроме того, это обеспечивает возможную массовость участия - к примеру, много людей хорошо для демонстраций или для помощи коллективам рабочих.
    </p>
    <p>
      4) Вы всё ещё не способны заниматься любой опасной деятельностью - блок список никак не меняется.
    </p>
  </body>
</html></richcontent>
<node TEXT="Общественно полезный активизм - 2 уровень" ID="ID_651790853" CREATED="1685805086522" MODIFIED="1697897868974">
<arrowlink COLOR="#660099" TRANSPARENCY="255" DESTINATION="ID_1144600905" STARTINCLINATION="402.74999 pt;17.25 pt;" ENDINCLINATION="-191.24999 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Теперь вы способны при активизме - совершать большие объёмы работы. Это позволяет вам нарастить объёмы или увеличить качество (на данном уровне - ИЛИ).
    </p>
    <p>
      2) Теперь вы можете за счёт увеличенного объёма поступлений средств - оплачивать юридические услуги и лучше засвечиваться для местных властей, что открывает вам доступ к тому чтобы их немного &quot;прогибать&quot; - т.е. даже если вам отказали, теперь вы можете запросить юр. консультацию или даже просто попробовать поднять общественный резонанс.
    </p>
    <p>
      3) Теперь вам нужно проявлять большую осторожность. То что вас много - может спровоцировать ненужное внимание со стороны (особенно в случае если вы пробуете активизм который связан с давлением на власти или с активным пиаром). Во первых, у вас точно появятся идейные хейтеры. Во вторых, на вас могут применить административное давление. В третьих, у вас могут появится конкуренты (особенно в случае если задействованы государственные деньги).&nbsp;&nbsp;В четвёртых, вы можете случайно встрять в криминал - купить для организации что то ворованное, взяться за сомнительную деятельность и т.д.
    </p>
    <p>
      4) Следовательно, необходимо повышать партийную дисциплину. Лучший принцип - это &quot;не сделать лучше чем сделать&quot;. Следите за сомнительными предложениями от сомнительных членов организации, а так же не делайте критических пиар-ошибок.
    </p>
    <p>
      
    </p>
    <p>
      НОВЫЕ ФОРМЫ ДЕЯТЕЛЬНОСТИ
    </p>
    <p>
      1) Опека над какой нибудь социально-полезной организацией (дома престарелых, приюты и так далее)
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Помощь рабочим коллективам - 2 уровень" ID="ID_1580805956" CREATED="1685806707209" MODIFIED="1697897868975">
<arrowlink DESTINATION="ID_1803473880" STARTINCLINATION="608.99998 pt;0 pt;" ENDINCLINATION="-135.75 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1)Теперь вас просто физически больше. Вы можете помочь с массовостью забастовки, вы можете приставлять наблюдающих в случае конфликта, вы можете снабжать бастующих лучше чем раньше
    </p>
    <p>
      2) Активнее присматривайтесь к кадровому составу. Теперь у вас может оказаться специалист нужного профиля чтобы более эффективно помогать. Ну и в конце концов, у вас может оказаться такой специалист не в самой организации, а среди знакомых у членов организации (что может принести скидку на услуги, бесплатные консультации, бесплатные публикации, предупреждения об опасности или выгодных возможностях). Наращивайте сеть неорганизационных связей - желательно знать у кого и как можно что то выгодно достать (опасайтесь криминала).
    </p>
    <p>
      3) Поскольку у вас теперь больше людей, вы можете позволить себе заниматься небольшой дозой социологии - опросы людей, доведение до них базовых правил классовой борьбы. Для вояжей на предприятия желательно иметь специалистов или хотя бы интересующихся темой, т.к. человек с опытом и\или рабочим авторитетом сможет лучше опросить рабочих и распознать нарушения трудового права.
    </p>
    <p>
      4) Всё ещё предпочтительна максимальная легальность того чем вы занимаетесь. Лишние конфликты вам не нужны.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Пропаганда - уровень 2" ID="ID_404429290" CREATED="1685807891303" MODIFIED="1697897868975">
<arrowlink COLOR="#00cccc" TRANSPARENCY="255" DESTINATION="ID_755771941" STARTINCLINATION="218.99999 pt;0 pt;" ENDINCLINATION="-315.74999 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Теперь у вас скорее всего в организации есть большой выбор любителей или новичков в создании контента. Художники, начинающие монтажёры и прочее. Важно собирать сеть знакомств и максимизировать выдачу качества контента. Старайтесь использовать ваши сильные стороны - к примеру, если у вас хорошие художники, сосредоточьтесь на исскустве плакатов и просто артов. Если у вас плохие художники, но есть хорошие стендаперы - делайте мемы. Забейте на сферу в которой вы не можете выдать ничего стоящего - если у вас нет сценаристов, не делайте ролики, не пишите тексты без писателей и редакторов.
    </p>
    <p>
      2) Старайтесь не скатываться в сектанство - опасность этого увеличивается из за того что многие найдут внутри организации много друзей и начнут терять связь с &quot;внешним&quot; миром.
    </p>
    <p>
      3) Опасайтесь ухода в сплошную ностальгию - у вас может быть желание пойти по пути легчайшего сопротивления, но ностальгия плохо продаётся людям, которым не по чему ностальгировать. Ностальгия должна базироваться на том, что не устарело и ещё ощущается в народе.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Творчество - уровень 2" ID="ID_1378278297" CREATED="1685809873612" MODIFIED="1697897868976">
<arrowlink COLOR="#ccccff" TRANSPARENCY="255" DESTINATION="ID_1843863921" STARTINCLINATION="345.74999 pt;0 pt;" ENDINCLINATION="-30.75 pt;1.5 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Теперь у вас скорее всего в организации есть большой выбор любителей или новичков в создании контента. Художники, начинающие монтажёры и прочее. Важно собирать сеть знакомств и максимизировать выдачу качества контента. Старайтесь использовать ваши сильные стороны - к примеру, если у вас хорошие художники, сосредоточьтесь на исскустве плакатов и просто артов. Если у вас плохие художники, но есть хорошие стендаперы - делайте мемы. Забейте на сферу в которой вы не можете выдать ничего стоящего - если у вас нет сценаристов, не делайте ролики, не пишите тексты без писателей и редакторов.
    </p>
    <p>
      2) У вас ресурсов достаточно для создания по настоящему большого проекта, и именно поэтому нужно научиться ограничивать себя и не замахиваться на слишком большое. Расширение объёма проектов требуется делать итеративно, желательно с человеком который смыслит в сфере проекта и может ограничить творцов так, чтобы избежать пустой траты ресурсов.
    </p>
    <p>
      3) У вас появляется возможность делать несколько проектов сразу. Это и плюс, и минус - старайтесь избегать того чтобы ваш контент опирался сам на себя. Лучшая форма для избегания этого - хорошая древестная или циклическая структурированность.
    </p>
    <p>
      4) Качество всё ещё превыше всего. Но чёткие сроки нужно уже научится выставлять (впрочем, пока это можно делать в учебном порядке и раздвигать их)
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Образование" ID="ID_1492288452" CREATED="1687010160226" MODIFIED="1697897868977">
<arrowlink COLOR="#006600" TRANSPARENCY="255" DESTINATION="ID_31343375" STARTINCLINATION="24.75 pt;0 pt;" ENDINCLINATION="-214.49999 pt;33.75 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Удостоверится что у вас есть нужные навыки: собственно предметная область, навыки преподавания, ораторские способности не ниже среднего, хорошее знание языка, коммуникативные навыки - умение передать суть и умение заинтересовать людей, отсутствие чувства собственного превосходства, умение находить подход к людям которые изначально отталкивают. Умение строить диалог заранее. Желательно иметь авторитет вне обучения и перед обучаемой группой - к примеру заводским рабочим желательно должен преподавать человек с опытом работы и производственным авторитетом. Желательно знать историю места и людей где вы преподаёте.
    </p>
    <p>
      2) Обучить собственный персонал и постоянно совершенствовать их квалификацию.
    </p>
    <p>
      3) Всегда располагать людей к себе и к своей организации. Имидж для образовательной организации не менее важен, чем для активистской.
    </p>
    <p>
      4) Организовать собственное хранилище обучающих материалов в любом формате, с возможностью раздачи и доступа ученикам. Подготовить наглядную схему ознакомления с материалами.
    </p>
    <p>
      5) Владение современными методами и способами донесения информации. Если вы собираетесь &quot;проверять&quot; знания или давать &quot;домашнюю работу&quot; - используйте наиболее продвинутые инструменты (онлайн-формы, онлайн-тесты и т.д.)
    </p>
    <p>
      6) Наличие распространямых материалов. Желательно иметь брошюры обучающие, мелкие рекламные материалы (визитки, флаеры, пригласительные карточки).
    </p>
    <p>
      7) Умение поддерживать дисциплину при обучении и высокий уровень обучающего процесса. Умение занимать аудиторию связанными с предметом задачами чтобы увеличить их интерес и выработать практические навыки.
    </p>
    <p>
      8) Поддерживать политическую нейтральность в случае преподавания или обучения чему то что плохо воспринимается властями.
    </p>
    <p>
      9) Для политического просвещения - одна из главных задач - в принципе заинтересовать человека политикой, тем что происходит вокруг, ответить на злободневные вопросы не абстрактно.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Теоретическая работа - основы" ID="ID_1690776229" CREATED="1687010436035" MODIFIED="1697897868978">
<arrowlink COLOR="#ffff99" TRANSPARENCY="255" DESTINATION="ID_911497786" STARTINCLINATION="492.74999 pt;0 pt;" ENDINCLINATION="-175.49999 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      На данном уровне организация не может серьёзно заниматься теоретической работой - нет ни людей занятых этим на постоянной основе, ни денег на оплаты большого количества поездок и запросов в архивы.
    </p>
    <p>
      1) Собрать спектр источников для последующей методологической работы.
    </p>
    <p>
      2) Начать получать навыки анализа и сбора статистики. В первую очередь экономической, но про всё остальное забывать нельзя.
    </p>
    <p>
      3) Сформировать основную линию и понимать её отличия от других линий.
    </p>
    <p>
      4) Начать упорядочивать результаты своей работы и регулярно следить за их устареванием. Проверять актуальность и работать над ошибками.
    </p>
    <p>
      5) Распределяйте приоритеты, но не бойтесь браться за сложные задачи. Иногда сбор статистики для других организаций полезен, иногда ваши собственные сложные проекты полезны. Грамотно оценивайте обстановку.
    </p>
    <p>
      6) Радикальные выводы требуют радикальной обстановки. Соблюдайте аккуратность и не сводите все ваши выводы к экстремистским (это можно сделать позже)
    </p>
    <p>
      7) Терминам место в внутринаучном общении. Старайтесь все результаты для внешнего мира преобразовывать в понятные людям.
    </p>
    <p>
      8) Постоянно старайтесь поднимать уровень профессионализма вашей организации. Не стесняйтесь мотивировать людей идти в вузы, заниматься самообучением.
    </p>
    <p>
      9) Воспринимайте критику, при этом фильтруя полезную и бесполезную. Помните, что как бы ни были отполированы ваши материалы, вы могли допустить ошибку.
    </p>
    <p>
      10) Подходите к делу серьёзно. Это научная работа, в которой не место неточностям, приблизительным оценкам, опоре на сми (сми- это не источник), личной оценке и личным срачам.
    </p>
  </body>
</html></richcontent>
<node TEXT="Множественность теории" ID="ID_1959943438" CREATED="1695481848996" MODIFIED="1697897868978"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Теория, пусть и называется абстрактно &quot;теорией&quot; на самом деле делится на очень большое количество направлений, которые подразумевают специализацию. Отсутствие специализации подразумевает огромный уровень абстрактизации, которая начнёт сказываться на полезности.
    </p>
    <p>
      2) Очевидное и классическое направление - это &quot;философское подкрепление&quot; теории и выработка методологии. На данный момент это перегретое направление.
    </p>
    <p>
      3) Описание текущей экономики и планирование будущей социалистической и\или коммунистической экономики - это принципиально разные вещи. Описание переходного периода - это стык этих двух направлений.
    </p>
    <p>
      4) Теория проведения революции и теория строительства партии - это разные направления.
    </p>
    <p>
      5) Партия до революции и партия после революции - это тоже разные направления. И у них тоже есть переходный период
    </p>
    <p>
      6) Теория государственного управления и теория социалистической экономики - разные вещи.
    </p>
    <p>
      7) Важно не замирать в понимании современного мира. Теория должна быть неотрывна от технического прогресса.
    </p>
    <p>
      8) Самообразование - это не совсем &quot;занятие теорией&quot;. Но развивать теорию нужно находясь в постоянном дообучении.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Медицинское волонтёрство" ID="ID_125733824" CREATED="1692458409649" MODIFIED="1697897868979"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Как и другая деятельность с волонтёрством - это в первую очередь нужно для создания хорошего имиджа за счёт помощи людям, набора из людей которым вы помогли новых сотрудников, а так же для наработки опыта вашим медикам. Ну и для пропаганды своих идей конечно же.
    </p>
    <p>
      2) Это довольно ресурсоёмкая деятельность в случае концентрации на сложных заболеваниях. Для оптимизации затрат вы можете применять медицинскую сортировку и концентрироваться на наиболее простых и медийно удобных случаях.
    </p>
    <p>
      3) В этой деятельности вам потребуется хорошее юридическое сопровождение во избежание проблем. Заготовьте сразу юридический отдел.
    </p>
    <p>
      4) Готовьтесь экономить ресурсы за счёт собственной системы хранения и закупок. Закупайте опт, храните сами все нужные медикаменты за счёт своих мощностей.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Производство - основы" ID="ID_1655728774" CREATED="1693065548003" MODIFIED="1697897868979"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Производственная деятельность - это зачастую самый удобный источник денег. Но это сложный в организации процесс, который будет проверять вашу организацию на прочность.
    </p>
    <p>
      2) Вам придётся задействовать людей в обстановке общей собственности, что может привести к воровству или злоупотреблениями полномочиями. Это может буквально похоронить организацию, так что придётся следить за дисциплиной.
    </p>
    <p>
      3) Производственная деятельность начнёт перекашивать вашу организацию - ваше &quot;экономическое&quot; крыло начнёт перетягивать на себя управление, т.к. они приносят вам деньги и должны контролировать производство. Или, обратная ситуация - экономическое крыло может захотеть отвалится, чтобы скинуть груз из &quot;теоретиков&quot; и прочих неработающих из организации и получить максимум выгоды.
    </p>
    <p>
      4) Готовьтесь к существенным денежным тратам на старт производства. Помните, что потом встанет вопрос о распределении профитов и он должен быть однозначным - только в пользу дела, никаких распределений доходов по стартовому вкладу и т.д. Эти деньги должны быть строго учётными.
    </p>
    <p>
      5) Подготовьте ваши отделы: юридический, экономический, логистический, хранения, управления, техобслуживания и прочие. Нагрузка на них возрастёт в разы.
    </p>
    <p>
      6) Заранее предусмотрите анализ рынка и собственную готовность для такой деятельности. Нарастите заранее дисциплину и готовьтесь к тому что шанс провала всё ещё существует. Если ваша попытка производства провалится, нужно проанализировать причины.
    </p>
    <p>
      7) Старайтесь распределять множественные производства не под единым контролем, а под локальными контролями подотчётными не-экономическому ядру.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Научпоп" ID="ID_1081729947" CREATED="1695475773727" MODIFIED="1697897868980"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Казалось бы, зачем политической организации научпоп, но это является отличной косвенной пропагандой через интерес. Дело в том что большое количество людей не готово приходить в политический актив, но их можно заинтересовать и удержать побочной деятельностью. Научпоп является не самым плохим направлением для этого - он заранее &quot;отбирает&quot; людей любопытных самим типом контента.
    </p>
    <p>
      2) При работе над таким контентом важно очень аккуратно относится к фактажу. Не пытайтесь работать спустя рукава, это породит волну &quot;разоблачений&quot; и хайп уже на вас.
    </p>
    <p>
      3) Исторический научпоп - это отдельная тема, т.к. он легко подходит для пропаганды взглядов. Но старайтесь избегать излишней политизации, т.к. это начнёт отрезать от вас людей ищущих аполитичный контент. Кроме того, интерпретации буквально порождают срачи с противоположными политическими группировками, что начинает отбрасывать группы людей не любящих конфликтов.
    </p>
    <p>
      4) Политический научпоп - тоже очень полезное дело, но он быстро упирается в цикличность, т.к. старая аудитория требует информации которая более продвинута, а новые не могут разобраться в контенте для &quot;стариков&quot;. Хороший путь - это завязка &quot;цепочки\конвеера&quot; по разным каналам или регулярное &quot;подновление&quot; роликов для постоянного медийного присутствия.
    </p>
    <p>
      5) Научпоп отлично подходит для &quot;кольцевания&quot; аудитории, когда несколько каналов представляют единый конгломерат с единым стилем и ссылками друг на друга.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Гуманитарная помощь - уровень 2" ID="ID_249512268" CREATED="1699711647564" MODIFIED="1699712563795"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Теперь вы способны нарастить ещё большие объёмы сборов и распределения волонтёров. Это требует обязательного улучшения системы хранения ресурсов и денег. Ну и так же требует налаживания внутренней безопасности, чтобы уберечься от воровства.
    </p>
    <p>
      2) Теперь вы сможете налаживать сотрудничество с различными поставщиками, поскольку объёмы ваших закупок уже довольно значительны. Постарайтесь оценить выгоды сотрудничества и найти надёжных оптовиков или поставщиков б\у оборудования. Гуманитарная помощь даёт вам небольшой козырь в выбивании эффективной цены - вы &quot;делаете полезное дело&quot; и личные контакты с главами оптовиков или других поставщиков могут убедить их сделать вам ещё большие скидки вплоть до себестоимости, а так же поможет с различными списаниями и прочими ситуациями где полезные вещи можно получить даром.
    </p>
    <p>
      3) Ваше юридическое крыло теперь будет занято легализацией всей вашей деятельности и продумыванием всех аспектов по оптимизации затрат (если у вас есть связанные с юридической проблематикой операционные расходы).
    </p>
    <p>
      4) Теперь у вас очень много волонтёров, что требует повышения качества их контроля. Возможно, вам потребуется создать &quot;горячую линию&quot; для проблем волонтёров, поскольку из за высоких нагрузок они могут выгорать, а из за большого количества волонтёров вы не сможете уследить за каждым лично. Помимо этого стоит занять администрацию слежением за занятостью волонтёров и постоянно отслеживать превышения норм рабочих часов или затрат волонтёров.
    </p>
    <p>
      5) Помните, что хоть активисты и волонтёры для вас и важны, вы не можете давать им полный приоритет в функционировании организации. Это гарантированно повлечёт большое количество конфликтов и появление обиженных волонтёров, которые не срослись характером со своими коллегами. Для улучшения обстановки вы должны вводить операционную бюрократию для минимизации личного взаимодействия и избежания &quot;личных&quot; скандалов. Но не переусердствуйте, волонтёры бюрократию так же очень не любят. Держите баланс и отслеживайте реакцию персонала на ваши нововведения.
    </p>
    <p>
      6) В плане решения внешних конфликтов у вас появляется одновременно и козырь, и проблема. Во первых, вы имеете &quot;моральное обоснование&quot; для внешних симпатий - вы помогаете людям. Во вторых, частое применение этого козыря его обесценит, и поможет прикрыть проблемы организации лишь на время. Кроме того, некоторые вещи, вроде странных высказываний, вы им прикрыть не сможете. Не используйте это обоснование вообще. Люди которые его ценят - и без того про это вспомнят, а те кто не ценят - и не поймут.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Система организации общения и основы внутренней безопасности" ID="ID_1215325420" CREATED="1686413922218" MODIFIED="1697897868980">
<arrowlink COLOR="#666666" TRANSPARENCY="255" DESTINATION="ID_1107120210" STARTINCLINATION="545.99998 pt;26.25 pt;" ENDINCLINATION="-417.74999 pt;-20.25 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Важна качественная система модерации. Вариантов реализации - много, самые распространённые:
    </p>
    <ol>
      <li>
        Выделение ответственных, система ступенчатых банов. Плюсы - чёткое исполнение, ответственного можно заменить если надо, есть чёткая ответственность. Минусы - требуется чёткий список правил, ответственные могут подводить или сводить личные счёты.
      </li>
      <li>
        Гражданская модерация, система голосования за бан. Плюсы - модерация всегда онлайн (когда кто то читает сообщения), нет нужды в чётко формализованном списке правил, нет нужды тратить отдельно время на то чтобы модерировать сообщения. Минусы - нет чёткой ответственности, плохая скалируемость, уязвимость к манипуляциям общественным мнением. Субъективный плюс - эта система может больше нравится людям, при объективных минусах, просто за счёт всеобщей либерализации. На более поздних этапах она нежизнеспособна в модерации &quot;ядра&quot; (но может оставаться в качестве принципов общения &quot;внешних&quot; чатов).
      </li>
      <li>
        Выделение отвественных с урезанными полномочиями, &quot;фильтрационный&quot; тип. Задача отвественных - сбор потенциальных провинившихся и вынос вопроса банов на консилиум. Плюсы - чёткое исполение, есть чёткая отвественность, превышение полномочий и сведение личных счётов ограниченны консилиумом. Минусы - повышенные затраты времени, долгое реагирование на проблемы, консилиум может заниматься тем же превышением полномочий, но уже коллективным.
      </li>
    </ol>
    <p>
      2) Важно разделение ответственностей в том числе по чатам. Не сваливайте все вопросы в один большой чат, вместо этого предпочтите одну из схем или создайте свою:
    </p>
    <ol>
      <li>
        Разделение по отделам - каждый отдел имеет непересекающийся чат + есть широковещательный чат, &quot;флудилка&quot; , чат &quot;актива&quot;, чат &quot;админов&quot; и т.д.
      </li>
      <li>
        Разделение по задачам - под каждую новую задачу создаётся отдельный чат, присутствует флудилка, чат для &quot;сборов&quot; на задачи и широковещательный чат, а так же специализированные чаты для выполнения функций.
      </li>
      <li>
        Разделение по личностям - назначаются отдельные заведующие направлениями, которые ведут чатики. Плюсы - присутствует стихийность (вы просто рационализируете естественный процесс тусовки). Минусы - может привести с высокой вероятностью к бардаку и фракционке. А ещё личность может увести у вас этот чатик.
      </li>
      <li>
        &quot;Форумная&quot; организация - большое количество разделов по тематикам, при этом есть разные уровни доступа и &quot;секретные&quot; разделы для имеющих доступ. Плюсы - хорошая безопасность. Минусы - в отличии от широкоиспользуемых соцсетей и чатов, уникальна и может привлечь ненужное внимание.
      </li>
      <li>
        Специальные типы организации - см. коммерческие организационные решения. Jira и так далее. Плюсы - всё продумано для максимальной эффективности в решении задач. Минусы - никакой демократичности, вызовет излишнее внимание если вы не занимаетесь собственно коммерческой или проектной деятельностью.
      </li>
    </ol>
    <p>
      3) Минимизация провокационной деятельности комьюнити. Во первых, откровенных провокаторов нужно банить. Во вторых, излишне радикальные члены комьюнити с риторикой которая не приветствуется государством, должны ограничиваться правилами. В третьих, ограничение нецелевой провокативной деятельности (т.е. если ваша организация ориентируется на общественный активизм, вам не нужно выступать с нетипичными вам лозунгами). В четвёртых, работа над имиджем &quot;полезной&quot; организации для общества и государства. Ваша задача - не быть самыми оппозиционными до момента когда вы не сможете эту оппозиционность защитить.
    </p>
    <p>
      4) Слияние с общественной и политической жизнью. Вы не должны быть уникальными снежинками в обществе. Это привлекает ненужное внимание, может изменить решения силовиков не в вашу пользу.
    </p>
    <p>
      5) Вы должны превыше всего ставить свою самостоятельность. Если вы входите к кому то в подчинение, то дерево для вас уже не валидно, за вас путь развития выберут.
    </p>
    <p>
      6) Делайте перекрёстный анализ активности и предложений к деятельности. Если чья то деятельность или предложения могут нанести вред организации или уже нанесли - убедитесь что он перестанет иметь доступ к управлению организацией или влиянию на принятие решений. Безучастность тоже является признаком провокатора или крысы. Безучастных людей, не совершающих работу - не должно быть на сколько либо важных постах.
    </p>
    <p>
      7) Технические средства безопасности на таком уровне не имеют смысла. Лучшее что вы сможете сделать с организацией технических средств - просто упорядочить популярные инструменты и наладить вышеуказанные пункты. Молчание и обдуманность слов защищают лучше любого шифрования. Личные встречи не теряют актуальности при любом уровне развития технологий.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Система генерации ресурсов" ID="ID_920389084" CREATED="1686419807413" MODIFIED="1697897868981">
<arrowlink COLOR="#009999" TRANSPARENCY="255" DESTINATION="ID_402188662" STARTINCLINATION="706.49998 pt;0 pt;" ENDINCLINATION="-512.99998 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Задача этой системы - поддерживать деятельность организации, а не конкретную задачу или проект.
    </p>
    <p>
      1) Членские взносы. Это основной способ генерации денег и ресурсов который доступен организации, не имеет побочных эффектов и имеет большой плюс в виде фиксированности поступлений и добровольности поступлений.
    </p>
    <p>
      2) Донаты (добровольные пожертвования). С одной стороны, это лёгкий, легко оправдываемый и полностью добровольный способ сбора средств и ресурсов. С другой стороны, у донатов есть очень неприятный эффект влияния на политику организации в пользу большей открытости и изменения деятельности в пользу более подходящей для донатов.
    </p>
    <p>
      3) Подписочная деятельность - лимитирует общественную открытость для тех кто на вас подписался платно. Вырожденный случай донатов, где у вас чуть меньшие требования к открытости и это меньше подвигает к изменению рода деятельности, но несёт те же минусы.
    </p>
    <p>
      4) Ведение побочной околокоммерческой активности - продажа мерча, части результатов труда организации, консультативных услуг членов организации и так далее. Это неплохой побочный источник ресурсов, главная проблема которого - ситуативность. Сейчас есть доход, завтра нет. Сегодня расхайпились и у вас купили какую то вещь, завтра тихо и притока нет. Опасность переориентации организации сохраняется, но ниже по причине долгоиграющести мерча\результатов проектов.
    </p>
    <p>
      5) Ведение общественно полезной деятельности в контакте с фондовым или государственным финансированием. Минусы - эти ресурсы вы получаете в ходе реальной деятельности, не получится круто заниматься медийкой и только. Плюсы - это легально, это может помочь монетизировать плоды деятельности без смены цели деятельности, иногда это могут быть очень неплохие деньги (сильно больше чем может дать сбор взносов). Очень неприятные минусы: это может привести к &quot;грантоедству&quot;, когда организация просто обслуживает интересы грантодателей и подгоняет всё под них, лишь бы получить ещё грантов. Ну и существует ненулевая вероятность присесть на финансирование империалистических НКО и потом отхватить от спецслужб.
    </p>
    <p>
      6) Легальная инвестиционная или рантье-деятельность. Вкладывать взносы\иные ресурсы для того чтобы получить стабильный процентный доход. Минусы - вам придётся много возиться с легальной регистрацией и отслеживанием собственности, т.к. без возможности обеспечивать собственную законность - вы рискуете не уследить за собственностью и её кто то &quot;уведёт&quot; или ещё что. Плюсы - это довольно стабильный доход который не имеет проблем с законом и не требует работы с бизнесом.
    </p>
    <p>
      7) Легальная коммерческая деятельность в форме ООО, АО или других легальных формах (кооперативы, колхозы и иже с ними). Плюсы - не идеально стабильный, но высокий доход, возможность прикрывать свою организацию легальной коммерческой тайной (и банальным забором), возможность работать с собственным рабочим коллективом. Минусы - удар по имиджу, возможное разорение в случае мелкого бизнеса, требования к стартовому капиталу, опасность переориентации на бизнес или &quot;увода&quot; бизнеса. Важно - люди занимающиеся бизнесом должны иметь блок на продвижение в иерархии, иначе они могут заместить ваше ядро за счёт собственной ценности для организации.
    </p>
    <p>
      8) Нелегальная коммерческая и\или преступная деятельность. Сразу нет, за предложения такого выкидывание из организации с чёрным билетом, публичное, возможно с заявлением в полицию.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Основы внешней безопасности" ID="ID_287150511" CREATED="1687007163624" MODIFIED="1697897868982">
<arrowlink COLOR="#666600" TRANSPARENCY="255" DESTINATION="ID_1107120210" STARTINCLINATION="191.24999 pt;0 pt;" ENDINCLINATION="-442.49999 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Реальная внешняя безопасность - для этого уровня не нужна, но можно заняться подготовкой для будущего расширения, чтобы потом начинать не с нуля.
    </p>
    <p>
      1) Физическая подготовка членов организации. Все кто хочет - должны ходить в спортзал для поддержания нормальной физической формы. Если ваша организация может замотивировать незамотивированных людей которые хотели бы заниматься спортом - это всё равно успех, не нужно загонять в спортзал всех. Это будет полезно как и для людей, так и для организации в целом - люди не будут настолько плохо реагировать на &quot;нагрузку по заданиям&quot; - смогут переносить грузы, быстрее добираться бегом и так далее.
    </p>
    <p>
      2) Посещение государственных мероприятий связанных с воинским делом для заинтересованных. Сборы, служба в армии и прочие мероприятия. Это даст навыки которые невозможно получить на гражданке и к тому же никак не противоречит законам. Помните, что современная война гораздо сложнее того что было во времена большевиков. Кроме того, это даст вам &quot;положительные очки&quot; в глазах как служащих, так и властей.
    </p>
    <p>
      3) Дисциплинарная подготовка. Члены вашей организации должны быть готовы к критическим ситуациям в случае конфликтов (в первую очередь - гражданских). Должны усвоится и разбираться самые простые команды - &quot;молчать&quot;, &quot;строится&quot;, &quot;организованно на выход&quot; и т.д. Это спасёт вас от драк внутри организации (или поможет их организованно разнимать), от драк снаружи организации (вы сможете дисциплированно игнорировать провокаторов, принимать драку толпой, не отдавать своих и т.д.) и поможет в будущем.
    </p>
    <p>
      4) Учёт активности и анализ вашего отпечатка в публичном пространстве. Желательно избегать сильных личных нападок, следить за поведением участников и поддерживать дипломатичный внешний тон.
    </p>
    <p>
      6) Предупреждение - избегайте криминальной активности. &quot;ствол с рук&quot; или тренировки в лесу с лозунгами &quot;смерть правительству&quot; или &quot;вешай %подставьте партию&quot; - это верный способ нажить проблем. Вам не нужны стволы или занятия под экстремистскими лозунгами - вы не сможете это ни скрыть, ни защитится в случае чего. Так же избегайте сомнительной литературы, вроде &quot;поваренных книг анархиста&quot; и прочей пакости. Удостоверьтесь в полной легальности вашей литературы и целесообразности её моменту.
    </p>
    <p>
      7) Вам нужна юридическая поддержка. Знайте законы и свои права касательно самообороны. Желательно иметь контакты юристов, знакомых юристов или членов организации с юр. образованием. Старайтесь не кричать о поддержке политзаключённых (это привлекает ненужное внимание и может ассоциировать вас с т.н. &quot;правозащитниками&quot;), а действительно помогать вашим, попавшим в беду.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Медицинский пост" ID="ID_336451355" CREATED="1691854087084" MODIFIED="1709997698857">
<arrowlink COLOR="#ffcccc" TRANSPARENCY="255" DESTINATION="ID_311276620" STARTINCLINATION="773.24998 pt;0 pt;" ENDINCLINATION="-458.24999 pt;39.75 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) С текущим количеством ресурсов вы можете выделить несколько (или хотя бы одного человека) для осуществления медицинского надзора и реакции на ЧП.
    </p>
    <p>
      2) Этих людей желательно не сильно нагружать работой - они должны оценивать обстановку и быть готовыми к оказанию первой помощи.
    </p>
    <p>
      3) С этого момента желательно постоянное повышение квалификации в случае желания участников. Это может быть как более продвинутый набор курсов, так и полноценное мед образование. Кроме того, желательно накопление опыта первой помощи и сериализация его в набор методичек для внутреннего и внешнего распространения. Можно использовать и внешние методички, а так же искать бесплатные курсы и тренинги вне организации.
    </p>
    <p>
      4) Самое время начать накопление и правильное хранение\учёт медикаментов - хотя бы самых востребованных для вашей организации. Кроме того, при качественном отслеживании можно начать принимать избытки медикаментов у членов вашей организации.
    </p>
    <p>
      5) С этого момента накопление информации о здоровье членов организации может приобрести больший размах - у вас есть больше ответственных людей и возможность эту информацию обрабатывать.
    </p>
    <p>
      6) Самое время начать накапливать связи с медиками. Ищите сочувствующих вашим взглядам медиков, фармацевтов и так далее - не для вербовки, а просто для знакомства. Старайтесь им помогать в форме небольшого волонтёрства чтобы получить кредит доверия для экстренной помощи. Старайтесь не навязываться с собственными идеологическими принципами - ценен сам контакт, а не его идеологическая верность.Связи с такими ценными людьми - могут принести огромную выгоду как самой организации, так и для обмена. Кроме того, если контакт деловой не налаживается - не прерывайте межличностный контакт и продолжайте оказывать ненапряжную поддержку. Это может окупиться в будующем.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Организация 1 уровень" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" POSITION="bottom_or_right" ID="ID_1570526671" CREATED="1679857396322" MODIFIED="1697897868983" HGAP_QUANTITY="1025.74997 pt" VSHIFT_QUANTITY="3.75 pt" VGAP_QUANTITY="3 pt"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Когда вы можете выделить под общее для организации дело совокупно силы до эквивалента одного неработающего человека. Один человек в рабочую неделю нарабатывает 40 человекочасов. Соответственно одна организация первого уровня нарабатывает не более 40 человекочасов.
    </p>
  </body>
</html></richcontent>
<hook NAME="FreeNode"/>
<node TEXT="Малая касса" ID="ID_80983957" CREATED="1679858240036" MODIFIED="1697897868984">
<arrowlink COLOR="#ccffcc" TRANSPARENCY="255" DESTINATION="ID_1265189305" STARTINCLINATION="342.74999 pt;0 pt;" ENDINCLINATION="0 pt;-41.25 pt;"/>
<arrowlink COLOR="#ccffcc" TRANSPARENCY="255" DESTINATION="ID_1364688242" STARTINCLINATION="728.24998 pt;0 pt;" ENDINCLINATION="-78.75 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Правильно выстроенная касса обязательна при работе с деньгами. Один из самых частых поводов для скандала - это кассовый скандал с растратой. Следовательно, необходимы минимальные бюрократические меры для предотвращения этого.
    </p>
    <p>
      2) Ёмкость: Не более 1 средней з\п, чтобы избежать крупных краж. Если нужны сборы больших сумм, их нужно проводить отдельно и сразу реализовывать.
    </p>
    <p>
      3) Исключительно совместный доступ, в идеале - через доверенных лиц с полной отчётностью по операциям с кассой.
    </p>
    <p>
      4) Опция виртуальности (т.е. ведение по принципу учётной книги с долгами - деньги в общак поступают только при надобности траты)
    </p>
    <p>
      5) Полная прозрачность. Поскольку поначалу у вас нет нужды финансировать нелегальные операции, вам можно спокойно давать полный доступ к отчётности.
    </p>
    <p>
      6) Сохраните на будущее схему этой кассы. Она потребуется вашим дочерним организациям и вам самим в качестве кассы для открытых операций.
    </p>
  </body>
</html></richcontent>
<node TEXT="Опыт применения" ID="ID_831421301" CREATED="1682239161181" MODIFIED="1697897868989"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Виртуальная касса - у проекта RedStarter плохо себя показала. Важен еще психологический момент участия в общем деле. Часть людей просто вообще не переступит эту психологическую границу и никогда ни денег ни труда не внесут. Нет смысла и принимать с ними решения - они фактически не рабочие в коллективе, они вне его.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Партийное\организационное расписание" ID="ID_1676922237" CREATED="1681038280333" MODIFIED="1697897868989">
<arrowlink COLOR="#006666" TRANSPARENCY="255" DESTINATION="ID_87990140" STARTINCLINATION="461.24999 pt;0 pt;" ENDINCLINATION="-149.25 pt;0 pt;"/>
<arrowlink COLOR="#006666" TRANSPARENCY="255" DESTINATION="ID_326272518" STARTINCLINATION="278.99999 pt;29.25 pt;" ENDINCLINATION="96.75 pt;-306.74999 pt;"/>
<arrowlink COLOR="#006666" TRANSPARENCY="255" DESTINATION="ID_1265189305" STARTINCLINATION="132.75 pt;0 pt;" ENDINCLINATION="-60 pt;0 pt;"/>
<arrowlink COLOR="#006666" TRANSPARENCY="255" DESTINATION="ID_1226545065" STARTINCLINATION="161.25 pt;11.25 pt;" ENDINCLINATION="-135.75 pt;-11.25 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) День собрания. Он может быть нефиксированным, к примеру, только по особым новостям.
    </p>
    <p>
      2) Ведение архивов встреч. Нужны для быстрого нахождения мнения команды по тому или иному поводу. Обязательна система тегов или быстрого поиска.
    </p>
    <p>
      3) Ведение системы благонадёжности. Отслеживание полезной и бесполезной деятельности.
    </p>
    <p>
      4) Организация базового сбора информации. Данные о членах организации. Кто где живёт, кто может дать информацию из первых рук, какие навыки имеются у членов организации.
    </p>
    <p>
      5) Сбор аналитики. Уточнение часовой нормы (в организации обязана быть норма рабочих часов которые её члены уделяют организации. По собственному опыту это не более 2 часов в неделю на человека, но эту норму можно и нужно уточнять и индивидуализировать).
    </p>
    <p>
      6) Приём и выписка членов организации. Приём - начать составлять досье, ознакомить человека с материалами организации (желательно учебными), принять решение, нужен ли он в организации (или его лучше оставить просто подписчиком). Выписка - собрать обратную связь, убрать человека из всех чатов, подписок на облака, разобраться с членскими взносами, донести для всех что человек выбыл.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Аналитический клуб" ID="ID_51861887" CREATED="1681043487876" MODIFIED="1697897868992">
<arrowlink COLOR="#ff0033" TRANSPARENCY="255" DESTINATION="ID_587119677" STARTINCLINATION="826.49998 pt;0 pt;" ENDINCLINATION="-78.75 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Подготовка краткого обзора недавних новостей.
    </p>
    <p>
      2) Краткий обзор идеологически близких мнений.
    </p>
    <p>
      3) Символический анализ обстановки. Разделение на важные для организации новости и неважные.
    </p>
    <p>
      4) Пассивный анализ обстановки в странах действия.
    </p>
    <p>
      5) Раз в некоторое время проводить идеологическую синхронизацию. Поговорить и обсудить прошлые срачи, свести их к единой позиции.
    </p>
    <p>
      6) Формулировка вопросов к теории на основе попыток её применения к мировой ситуации основываясь на публичных источниках.
    </p>
    <p>
      7) Выработка целей ближайшего спектра - задачи на ближайший месяц.
    </p>
    <p>
      8) Выработка стратегической цели.
    </p>
    <p>
      9) Выработка стратегии и целей по самоулучшению.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Агитационный клуб" ID="ID_1067976847" CREATED="1681647400481" MODIFIED="1697897868994">
<arrowlink COLOR="#ffcc66" TRANSPARENCY="255" DESTINATION="ID_1265189305" STARTINCLINATION="194.99999 pt;0 pt;" ENDINCLINATION="-4.5 pt;-10.5 pt;"/>
<arrowlink COLOR="#ffcc33" TRANSPARENCY="255" DESTINATION="ID_200334904" STARTINCLINATION="2156.99994 pt;0 pt;" ENDINCLINATION="-258.74999 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Оформление мероприятий.
    </p>
    <p>
      2) Лозунговое формулирование. Формулирование названий.
    </p>
    <p>
      3) Оформление деятельности в формате ретроспективы.(цели - самодиагностика, использование деятельности для привлечения активных людей в агитации, ведение истории деятельности).
    </p>
    <p>
      4) Создание правильных призывов к аудитории.Проведение разъяснительной работы для максимизации аудитории которая готова откликнуться.
    </p>
    <p>
      5) Абсорбационная агитация - агитация которая призывает ваших подписчиков или аудиторию становится частью организации. (важный принцип - договора с нововступившими).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Пропагандистский клуб" ID="ID_1949269221" CREATED="1681928919947" MODIFIED="1697897868997">
<arrowlink COLOR="#ff66cc" TRANSPARENCY="255" DESTINATION="ID_1823356431" STARTINCLINATION="2139.74994 pt;0 pt;" ENDINCLINATION="-114.75 pt;0 pt;"/>
<arrowlink COLOR="#ff66ff" TRANSPARENCY="255" DESTINATION="ID_1829181281" STARTINCLINATION="199.49999 pt;0 pt;" ENDINCLINATION="10.5 pt;-35.25 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Представление организации во внешнем мире (т.е:
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;-- визиты к другим организациям - вы должны не выглядеть кринжово (опрятно и <u>современно</u>&nbsp;одеты в реальности, вычитанный и хорошо отформатированный текст с иллюстрациями для постов, не долгое, не слишком пафосное видео без нагнетания)
    </p>
    <p>
      &nbsp;&nbsp;-- коллаборации - вы должны предлагать практически готовый проект где вы сделали большую часть работы (во первых - это привлекательно, во вторых, это позволяет вам протестировать свои внутренние механизмы, в третьих это минимально затруднит людей с которыми вы хотите коллаборироваться, а значит вам с гораздо меньшей вероятностью откажут)
    </p>
    <p>
      &nbsp;&nbsp;-- визиты на дебаты&nbsp;- во первых, никогда не идите на дебаты неподготовленными. Стыдно не отказаться от дебатов, стыдно нанести кринжа. На дебатах ведите себя максимально спокойно, не растекайтесь мыслью, чёткие формулировки, никакого переобувания. Во вторых, не дебатируйте по всем случаям жизни. Дебаты - способ показать себя нетипичной аудитории, а не способ проводить пропаганду.
    </p>
    <p>
      &nbsp;&nbsp;-- запланированные сходки&nbsp;- выглядеть опрятно, соблюдать дисциплину. Не маячить символикой и не нарушать порядок. (исключения - чёрный пиар, но на таком уровне организации он вам недоступен)
    </p>
    <p>
      ).
    </p>
    <p>
      2) Подготовка материалов для внешнего распространиения. <u><b><i>ВАЖНО</i></b></u>&nbsp;&nbsp;- СОВРЕМЕННЫЙ ФОРМАТ. Опять же, хорошее качество, без ошибок (грамматических, орфографических, речевых - не поленитесь сделать лишний дубль или вычитку.
    </p>
    <p>
      &nbsp;&nbsp;-- Привязанность к реальной деятельности. Вы ни в коем случае не должны уезжать в анализ мировых проблем пока вы не можете его полностью самостоятельно сделать.
    </p>
    <p>
      &nbsp;&nbsp;-- Пафос свойственен агитации, а не пропаганде. Избегайте излишнего пафоса.
    </p>
    <p>
      3) Выходить из свойственной организации среде чтобы избежать ошибки проповеди церковному хору. На примере людей из не связанной с вами среды нужно замерять понятность вашей пропаганды и терминов.
    </p>
    <p>
      4) Избегать репликации пропаганды не принадлежащей вам. Перед тем как распространить материалы, убедитесь что их произвели вы - что заимствований минимальное количество, что анализ в пропаганде ваш, а не чужой. Контролировать мейнстримность - проанализируйте насколько ваша пропаганда популистская и не допускайте чрезмерного градуса, иначе она сольётся с другой популистской пропагандой. <b>ВАЖНО&nbsp;- </b>популизм это инструмент который может пригодится, но не организации такого малого масштаба. (Нет смысла обещать здравоохранение бесплатное и для каждого если ваша организация, оставшись одна во всём мире его не сможет организовать даже для себя, если у вас даже теоретически не будет на это ресурсов в течении долгого времени).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Сборник учебных материалов" ID="ID_1603938111" CREATED="1681933278098" MODIFIED="1697897868999">
<arrowlink COLOR="#cc00cc" TRANSPARENCY="255" DESTINATION="ID_326272518" STARTINCLINATION="189.74999 pt;0 pt;" ENDINCLINATION="0 pt;-111.75 pt;"/>
<arrowlink COLOR="#ff00ff" TRANSPARENCY="255" DESTINATION="ID_31343375" STARTINCLINATION="2128.49994 pt;0 pt;" ENDINCLINATION="-87 pt;3.75 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Определиться с базовым набором идеологической литературы или видеоконтента. Желательно подготовить её под новичков - оценить сложность чтения и понимания, и убрать всё что излишне сложно. Не стоит давать новичкам сразу Гегеля в оригинале.
    </p>
    <p>
      2) Создать линейное дерево прочтения\просмотра (т.е. дерево показывающее взаимосвязь книг и материалов). В нём могут быть тупиковые ответвления - для тем, которые интересуют организацию, но не нужны каждому.
    </p>
    <p>
      3) Создать блоклист для ненадёжных источников материалов (т.е. если из всего цикла или плейлиста идеологически верной информацией является 1% - вынести пояснения какая часть информации верна, а какую часть игнорировать). Это особенно актуально для разделения ситуативной политической позиции и теоретической информации.
    </p>
    <p>
      4) Подготовить минимальную систему оценки знаний новичков. Главная цель - убедится что человек прочёл источники, а не проверить то как он их понял (это слишком сложная цель для такой маленькой организации, но если у вас есть хороший преподаватель в коллективе - вы можете попробовать). ВАЖНО - уметь определять легко находимые через поисковик ответы чтобы избежать мета-знаний у новичков.
    </p>
    <p>
      5) Подготовить объёмный сборник в принципе полезной, но не нужной для новичка информации для дальнейшего совершенствования. Желательно вести лог и отзывы по такой информации для обмена знаниями по ценности прочитанного.
    </p>
    <p>
      6) Подготовить минимальные обучающие материалы по не-идеологической тематике, благо их гораздо проще набирать и осваивать (неполитизированные материалы проще проверить на точность). Это пригодится для обучения людей которые будут потом выполнять функциональные работы внутри организации.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Техническое обеспечение - минимальный уровень" ID="ID_1245802533" CREATED="1681936174954" MODIFIED="1701530279316">
<arrowlink COLOR="#66ff66" TRANSPARENCY="255" DESTINATION="ID_1215325420" STARTINCLINATION="498.74999 pt;0 pt;" ENDINCLINATION="-120.75 pt;0 pt;"/>
<arrowlink COLOR="#66ff66" TRANSPARENCY="255" DESTINATION="ID_1017731120" STARTINCLINATION="2028.74994 pt;0 pt;" ENDINCLINATION="-485.99999 pt;0 pt;"/>
<arrowlink COLOR="#66ff66" TRANSPARENCY="255" DESTINATION="ID_1265189305" STARTINCLINATION="39 pt;0 pt;" ENDINCLINATION="24 pt;-0.75 pt;"/>
<arrowlink COLOR="#66ff66" TRANSPARENCY="255" DESTINATION="ID_421795661" STARTINCLINATION="1159.49997 pt;-25.5 pt;" ENDINCLINATION="-222.74999 pt;-18 pt;"/>
<arrowlink COLOR="#66ff66" TRANSPARENCY="255" DESTINATION="ID_1486278885" STARTINCLINATION="76.5 pt;0 pt;" ENDINCLINATION="53.25 pt;-6.75 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знать современные способы связи. Знать в каком мессенджере удобно собраться.
    </p>
    <p>
      2) Уметь устанавливать специфический софт для организационной деятельности (для стримов - ОБС, для монтажа - премьер, для текстового формата - офис или html-разметочные редакторы, для аудио - Аудасити и т.д.(софт для примера, не обязательно его брать)).
    </p>
    <p>
      3) Уметь организовывать удалённую работу. Уметь пользоваться облачным хранилищем, уметь делать бэкапы.
    </p>
    <p>
      4) Умение пользоваться оборудованием которое часто используется в вашей организации или в совместном пользовании. Умение его обслуживать и следить за пожарной безопасностью.
    </p>
    <p>
      5) Умение разделять информацию между членами организации. Важная информация должна всегда расходится в нескольких экземплярах. (пример - можно использовать электронную почту и принудительно делать СС для того чтобы информация не пропала).
    </p>
    <p>
      6) Умение поддержать организационную систему связи - к примеру, почту. Члены организации не должны использовать свои личные почты\мессенджеры по возможности. Хороший способ организации - новые аккаунты и почтовые клиенты которые содержат все аккаунты одновременно.
    </p>
    <p>
      7) Разделение ролей и распределение доступа к медийным и техническим аккаунтам. Желательно чтобы в организации занималось тех. обеспечением более одного человека, а совместные аккаунты организации должны хорошо контролироваться, не только людьми занятыми техническим обеспеченим.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Внешние связи - каталог и интерфейсы" ID="ID_1280865951" CREATED="1682248427435" MODIFIED="1697897869005">
<arrowlink COLOR="#00ffff" TRANSPARENCY="255" DESTINATION="ID_1579701706" STARTINCLINATION="248.24999 pt;0 pt;" ENDINCLINATION="-465.74999 pt;39 pt;"/>
<arrowlink COLOR="#00ffff" TRANSPARENCY="255" DESTINATION="ID_1265233484" STARTINCLINATION="1493.99996 pt;0 pt;" ENDINCLINATION="-332.99999 pt;0 pt;"/>
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_326272518" STARTINCLINATION="98.25 pt;3.75 pt;" ENDINCLINATION="1.5 pt;-28.5 pt;"/>
<arrowlink COLOR="#33ffff" TRANSPARENCY="255" DESTINATION="ID_1834417423" STARTINCLINATION="2049.74994 pt;0 pt;" ENDINCLINATION="-6 pt;2.25 pt;"/>
<arrowlink COLOR="#00ffff" TRANSPARENCY="255" DESTINATION="ID_1679934744" STARTINCLINATION="1442.99996 pt;0 pt;" ENDINCLINATION="-213.74999 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) База данных по контактам. Инициирующая запись - выжимка сведений об организации. В будущем можно расширить и до целого досье. Вносить следует сокращённые протоколы взаимодействий, (ВАЖНО - ТАЙНО - ДОСТУПНО ТОЛЬКО ЧЛЕНАМ ОРГАНИЗАЦИИ) - вкратце основную линию взаимодействия с этой организацией и цели этого.
    </p>
    <p>
      2) Выделение пресс-секретаря или кого либо в организации с наиболее развитыми навыками разделения личного и рабочего. Задача - передавать линию вашей организии без искажений и по возможности без отпечатка личного отношения.
    </p>
    <p>
      3) Формализация интерфейсов взаимодействия. Желательно документально оформлять то, как именно вы взаимодействуете. Если вы предоставляете материалы - вы должны заранее оговаривать что вы предоставляете и следовать этому уговору досконально.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Исследования и ауторефлексия" ID="ID_200845134" CREATED="1682249858489" MODIFIED="1702137292520">
<arrowlink DESTINATION="ID_1442517125" STARTINCLINATION="1492.49996 pt;-71.25 pt;" ENDINCLINATION="-176.99999 pt;4.5 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Ведение учёта собственных показателей (к примеру, количество членов, объём кассы, кпд выполняемых задач, даже то, какие пункты дерева были реализованы, как именно и как давно). Эта статическая работа пригодится при самоулучшении.
    </p>
    <p>
      2) Учёт времени с момента реализации. Желательно в организационном расписании предусмотреть регулярные оценки эффективности реализаций (т.е. если наша касса функционирует, то функционирует ли она правильно, нет ли нареканий, нельзя ли её улучшить, не грозит ли какому либо из её элементов что либо (к примеру, банк может быть на грани разорения и надо поменять банк со счётом организации)).
    </p>
    <p>
      3) Желательна качественная и подробная документация по тому, как у вас что организовано. Важный момент - желательно делить документацию на 3 уровня. Первый - сокращённый, второй - только важные замечания и подробности, третий - вообще всё. К примеру, при построении кассы был выбран счёт в банке Х. На первом уровне нужно только упоминание характеристик счёта, на втором уровне - то, почему был выбран именно этот вариант в этом банке, на третьем - вообще все подробности, от выбора именно такого варианта реализации (а не сейфа к примеру) до полного отчёта по походу\звонку в банк для открытия счёта. Это пригодится в случае повторной реализации или оценки качества проведённой работы. К примеру, ваш счёт был неудачным и вам пришлось вернутся к реализации кассы - и по результатам анализа было выяснено что вы проанализировали тогда только один банк и одно предложение по депозитарному счёту. Это позволит вам увидеть ошибку и в следующий раз проанализировать больше предложений. А сокращённая документация даст понимание для нового члена организации за меньшее время
    </p>
    <p>
      4)&nbsp;&nbsp;Желательно всегда иметь закреплённую разработку по дереву и не прекращать прогресс. Это нужно не только для того чтобы &quot;развиваться&quot;, но и для того чтобы видеть чего вашей организации не хватает когда вы ставите новые задачи. К примеру, вам нужно сделать агитационный ролик - вы можете на такой сессии увидеть чего вам не хватает для его.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Критерии перехода" ID="ID_1535681447" CREATED="1682251584255" MODIFIED="1697897869008"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Не столько пункт про часть организации, сколько про поднятие темы на обсуждениях внутри организации.
    </p>
    <p>
      1) Стоит иметь чёткое целеполагание - для чего вы хотите &quot;поднять&quot; уровень - для разработки новой технологии, для создания проекта или по &quot;донабору&quot; членов и финансово-рабочей мощности.
    </p>
    <p>
      2) При анализе критериев подъёма с одной стороны, стоит уделять критическое значение ваших показателей численности и совокупной финансово-рабочей мощности. С другой стороны, дерево подразумевает высокий уровень исследованности к моменту перехода (т.е. если вы не реализуете все пункты, у вас есть запас мощности для реализации технологии более высокого требования). Следовательно, вы можете забегать вперёд по технологиям ценой недоисследованности. Решение по &quot;подъёму&quot; уровня организация должна принимать каждый раз исходя из реальной ситуации.
    </p>
    <p>
      3) Следует избегать недоразвитости ваших реализаций или вытягивания дерева &quot;в высоту&quot;.
    </p>
    <p>
      4) Для гармоничного развития дерева можно применять &quot;правило пирамидки&quot; (т.е. количество следующих узлов дерева которое можно реализовывать равно половине реализованного в прошлом уровне в случае если уровень всё ещё не до конца релизован.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовая система контроля над ресурсами" ID="ID_1235068404" CREATED="1681649064242" MODIFIED="1709387448667">
<arrowlink COLOR="#009999" TRANSPARENCY="255" DESTINATION="ID_920389084" STARTINCLINATION="193.49999 pt;78.75 pt;" ENDINCLINATION="-624.74998 pt;-30.75 pt;"/>
<arrowlink COLOR="#009999" TRANSPARENCY="255" DESTINATION="ID_89672790" STARTINCLINATION="626.24998 pt;0 pt;" ENDINCLINATION="-215.99999 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Система отслеживания ресурсов в распоряжении организации (по возможности - открытая). Формат - для начинающей организации подойдёт даже блокнотик, на будущее следует рассмотреть инвентаризационную систему. Желательные данные для хранения: Название вещи, закупочная цена, идентификационный номер (можно поначалу использовать штрихкод или серийный номер), координаты текущего члена организации который её использует, координаты члена организации который её использовал в прошлый раз, состояние, по возможности - процент или сумму вложений от конкретных членов организации.
    </p>
    <p>
      2) Система хранения. По возможности это должна быть арендуемая недвижимость (если того позволяет касса). В крайнем случае это можно делать на территории одного из членов организации (в таком случае нужно предумотреть тару хранения).
    </p>
    <p>
      3) Система прозрачного требования ресурса. ( Отслеживать состояние и иметь резервную компенсационную сумму в кассе, отслеживать координаты того, кто вам ресурс дал, давать фиксированный срок пользования). Для продвитых - давать расписки на пользование. Возможно пригодится публичная площадка для поиска ресурсов - доска объявлений или что то типа того.
    </p>
    <p>
      4) Система для передачи в собственность. Расписки, юридическое оформление по возможности, внесение в системы отслеживания, возможность возврата.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Собрание планирования" ID="ID_1703981505" CREATED="1682252287643" MODIFIED="1699112048979">
<arrowlink COLOR="#00cc00" TRANSPARENCY="255" DESTINATION="ID_1265189305" STARTINCLINATION="94.5 pt;0 pt;" ENDINCLINATION="3 pt;0 pt;"/>
<arrowlink COLOR="#00cc00" TRANSPARENCY="255" DESTINATION="ID_1738433834" STARTINCLINATION="733.49998 pt;-147 pt;" ENDINCLINATION="-207.74999 pt;0 pt;"/>
<arrowlink COLOR="#00cc00" TRANSPARENCY="255" DESTINATION="ID_1226545065" STARTINCLINATION="221.24999 pt;11.25 pt;" ENDINCLINATION="-382.49999 pt;12.75 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это именно собрание, на котором рассматривают цели и средства, а так же раздают задачи и проверяют их исполнение.
    </p>
    <p>
      2) Для ведения списка задач и выставления сроков нужно пользоваться современными системами - разные вариации систем тикетов, канбан-досок и так далее. Ни в коем случае не допускать хаоса в этой системе.
    </p>
    <p>
      3) Первое что нужно сделать - это точная формулировка задачи. Чем более полное ТЗ - тем лучше. Формулировки задач должны проходить в три этапа - 1. Концептуация. Задачу формулирует тот, кто её предложил. 2. Специализация. Её анализирует специалист по данной теме. 3. Обсуждение с исполнителями - для максимального уточнения. По возможности задача разбивается на подзадачи. Для каждой задачи необходимо уточнять её независимость и создавать дерево зависимостей для удобной оптимизации между разными людьми.
    </p>
    <p>
      4) Анализ ресурсной и временной базы. Этот пункт наиболее времязатратный в условиях отсутствия жёсткого подчинения. Для оптимизации нужно поделить на 2 этапа - предварительная (брутто) смета составляется в процессе без анализа, потом нетто-смета проходит через оптимизацию и голосование. В условиях жесткой командной цепи - это можно ускорить.
    </p>
    <p>
      5) Распределение задач на основе сначала добровольного взятия, потом уже задачи выдаются принудительно.
    </p>
    <p>
      6) После окончания фазы планирования формализуется буфер оставшихся ресурсов (свободное время у людей которым не нашлось задачи, непотраченная касса). Этот буфер используется для смягчения ошибок планирования.
    </p>
    <p>
      7) Желательно начать сразу использовать автоматизацию для ведения списка задач.
    </p>
    <p>
      8) После окончания задач проводится процесс сдачи задач (отдельное собрание или индивидуальная встреча под протокол). Задача этого процесса - определить успешность, возникшие подводные камни и количество истраченных ресурсов.
    </p>
    <p>
      
    </p>
    <p>
      Пример: ваша организация собирается на субботник, в ней 5 человек и 2к в кассе:
    </p>
    <p>
      Фаза 1. Общее собрание на котором задача делится на подзадачи. К примеру в случае субботника, уборка мусора, подметание, покраска скамеек, вынос мусора. Для них определяется временная стоимость и дерево зависимостей. К примеру, на сбор мусора нужно 10 человекочасов, на подметание 10 человекочасов, на скамейки 4 человекочаса, на вынос мусора 2 человекочаса. Вынос мусора зависит от сборка мусора, подметание зависит от сбора мусора, после подметания нужно вынести ещё раз мусор. Скамейки можно красить независимо и по часу на каждую. Итоговое разделение:
    </p>
    <p>
      1 член организации: 3 часа уборка мусора, 1 час вынос мусора, 1 час подметание, 1 час вынос мусора
    </p>
    <p>
      2 член организации: 3 часа уборка мусора, 2 часа подметание
    </p>
    <p>
      3 член организации: 2 часа уборка мусора, 3 часа подметание
    </p>
    <p>
      4 член организации: 2 часа уборка, 2 подметание, 1 покраска
    </p>
    <p>
      5 член организации: 3 часа покраска, 2 часа подметание
    </p>
    <p>
      На нужные расходники выделяется 100.
    </p>
    <p>
      Фаза 2. Работы, по исходу которых потрачено 600 (зашли в кафе), и на 3 часа больше на подметание (забыли метлу)
    </p>
    <p>
      Фаза 3. Финальное собрание, где лишние затраты были вынесены на обозрение, а так же проанализировано качество выполнения задач. По результатам объявлен новый донабор в кассу чтобы заместить потраченное, организатор сделал вывод по оповещению (чтобы не забывали инструменты, забывший инструмент получил выговор).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Практическая деятельность" ID="ID_197761191" CREATED="1683446737133" MODIFIED="1697897869012" VGAP_QUANTITY="3 pt">
<arrowlink COLOR="#cccccc" TRANSPARENCY="255" DESTINATION="ID_1329099653" STARTINCLINATION="349.49999 pt;0 pt;" ENDINCLINATION="-685.49998 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это - то для чего вообще ваша организация строится. С одной стороны, если не давать приоритет этому направлению, то ваша организация ничего не делает полезного. С другой стороны, если вы занимаетесь только практической деятельностью и не упорядочиваете свою организацию - вы можете упереться в потолок.
    </p>
    <p>
      2) Все подпункты рассчитаны на одиночное направление. Если вы будете выбирать несколько направлений ДО того как вы расширите организацию - вам может не хватить сил и ресурсов для такого (или вы полностью свернёте внутреннюю работу над организацией).
    </p>
    <p>
      3) Некоторые виды деятельности нежелательно делать мелкой организации, а некоторые - просто опасны. Я буду отмечать также и запреты (точнее говоря анти-рекомендации) направлений к которым нельзя приступать до того как вы будете крупной организацией или компонентом\саттелитом крупной организации (см. Аггрегационные системы управления).
    </p>
  </body>
</html></richcontent>
<node TEXT="Общественно полезный активизм" ID="ID_1265189305" CREATED="1683447657410" MODIFIED="1697897869013"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это именно направление без сборов средств (если оно включает в себя сборы средств и закупки кому-то, то см. направление &quot;Гуманитарная помощь&quot;.
    </p>
    <p>
      2) Примеры подобной активности: Субботники, уборка общественных мест, волонтёрство, помощь с ремонтом (к примеру реставрация памятников, ремонт общественных мест вроде скамеек, остановок, сбор информации и требований к мэрии или другим местным властям и т.д.).
    </p>
    <p>
      3) Желательна координация с местными властями. Не разводите излишнюю самодеятельность чтобы вам не испортили результат (к примеру, вы нарисовали мурал, а его закрасили потому что НЕ ПОЛОЖЕНО). При достаточном уровне кооперации властей, вы даже можете возмещать часть ресурсов или получать бесплатный пиар через репортёров.
    </p>
    <p>
      4) Важно грамотное распределение ресурсов и рабочего времени. У вас скорее всего будет недостаточно людей и денег для масштабных проектов, так что используте планирование и выбирайте цели с наиболее высоким КПД (вложения ресурсов/общественная польза) и желательно высоким коэффициентом пиара.
    </p>
    <p>
      5) Эта деятельность неплохо подходит для вторичной пропаганды. Помните что каждое реальное действие делает больше чем сотня роликов (но только в том случае если общество узнало о том что это сделали вы).
    </p>
    <p>
      6) Эта деятельность - хороший способ для оттачивания агитационного мастерства (за счёт как членов организации, так и сторонних людей которых вы привлекаете). Помните что агитация сторонних людей не только привлечёт вам дополнительные руки и перспективного нового члена организации, так и не даст вам замкнуться в собственных мемах и образах.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Помощь рабочим коллективам" ID="ID_326272518" CREATED="1683449960811" MODIFIED="1697897869013"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1)&nbsp;&nbsp;Оно включает в себя любую активность в которой вы помогаете рабочим, хоть информационно, хоть обеспечением, хоть с поиском работы.
    </p>
    <p>
      2) Примеры такой активности: помощь профсоюзам, организация профсоюзов, помощь в проведении забастовок, освещение профсоюзных мероприятий, информационная поддержка, снабжение бастующих.
    </p>
    <p>
      3) Желательна координация с местными властями и правоохоранительными органами. Если вы собираетесь предпринять что то крупное, желательно хотя бы для проформы организовать письмо или запрос в органы власти. (см. Украинцев, севший за то что не согласовывал митинги).
    </p>
    <p>
      4) Нежелательна высокая политизация в вашей агитации, пропаганде и общении с рабочими. В первую очередь их надо не заставить стать нужных взглядов, а помочь им и не навязчиво рассказать о себе. Даже если они вообще не сменят своих взглядов - успешный случай помощи это уже успех.
    </p>
    <p>
      5) Эта деятельность хуже подходит для вторичной пропаганды потому что основную работу всё же вывозят сами рабочие своей борьбой, а не вы. На чужих заслугах лучше не пиарится (особенно - высвечивая их на первый план) - это чревато проблемами и неэтично.
    </p>
    <p>
      6) Эта деятельность хорошо подходит для выработки протоколов и поведения в серьёзных ситуациях. Да, основной удар примут на себя сами рабочие, это они рискуют увольнениями (или чем то ещё), но всё равно для такой деятельности вам придётся действовать серьёзно и организованно, бардак недопустим.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Пропаганда" ID="ID_1829181281" CREATED="1683451813538" MODIFIED="1697897869014" HGAP_QUANTITY="14.75 pt"><richcontent TYPE="DETAILS">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) На момент создания дерева это не важное направление, оно перегрето &lt; --- удалить если неактуально
    </p>
    <p>
      2) Ваша задача - популяризация ваших взглядов, а не привлечение людей в вашу организацию (иначе это был бы пункт &quot;пропагандистский клуб&quot;.
    </p>
    <p>
      3) В условиях жёсткого противодействия вашей пропаганде нежелательно её &quot;подкармливать&quot;. Т.е. ваша пропаганда должна учитывать основные мифы противников и не только &quot;разбирать&quot; их, но и делать этот разбор честным и доступным для широкой аудитории. Крайне нежелательно лить воду, рассматривать всё через идеологическую призму или натягивать сову на глобус - это даст врагам возможность использовать это как оружие.
    </p>
    <p>
      4) Ваша задача не быть навязчивыми и не идеализировать ничего. Помните, &quot;социализм не может быть раем, по крайней мере потому, что он может быть реальным&quot;.
    </p>
    <p>
      5) Обязательно говорить с людьми на понятном им языке. Минимум внутренних мемов, сложной терминологии и чванства. Если человек заблуждается, его ни в коем случае нельзя высмеивать (если он восприимчив к вам, если он вас высмеивает, то к нему нулевая толерантность).
    </p>
    <p>
      6) Нельзя уходить в сектанство, потому что сектантов не любят. Нельзя окукливаться в своей организации, нельзя в пропаганде доставать людей. Если человек не хочет вас слушать - просто отстаньте.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Творчество" ID="ID_1486278885" CREATED="1683453528788" MODIFIED="1697897869015"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это работа нужная для того чтобы создавать культурный фон движения, она обязательна для выхода на аудиторию которая будет не в курсе о вас и не интересуется политикой
    </p>
    <p>
      2) Тут необходима свобода творчества, нельзя приставать к творцам за то что они делают что то не то (пока это качественный продукт). Даже аполитичная игра тоже играет на правильный информационный фон вокруг вашего движения в целом.
    </p>
    <p>
      3) Тем не менее, нежелательно допускать репликацию враждебной пропаганды. Некоторые тропы придётся выкидывать по идеологическим причинам или смотреть чтобы они не были совсем уж дичью.
    </p>
    <p>
      4) Важно создавать своё, а не реплицировать чужое. Если у вас есть выбор - мод или игра, фанфик или своя книга, выбирайте своё (по крайней мере если у вас есть силы на это). Важно - это не правило, это рекомендация. Если ваша идея ложится именно на чужой сеттинг - нормально эту рекомендацию проигнорировать, т.к. она идёт в противоречие с пунктом 2.
    </p>
    <p>
      5) Качество превыше всего, пока у вас нет возможности выдавать нормальное сочетание качество к количеству. Для начинающей организации скорее всего это сочетание будет слишком низким, а разницы между выходом ролика раз в 3-4 месяца или 5-6 нет, следовательно лучше сделать качественно.
    </p>
    <p>
      6) Не перебарщивайте с отсылками, внутренними мемами и аутоконтентом. Но это не значит что их не надо делать вообще.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Блок-список (чем не желательно заниматься)" ID="ID_1392676755" CREATED="1683454958374" MODIFIED="1697897869015"><richcontent TYPE="DETAILS">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Игры с оружием. Ни в коем случае - лучше лишний раз съездите на сборы, поучаствуйте в государственных мероприятиях, пройдите обучение медицине и тактике, нежели таскайте реальные стволы.
    </p>
    <p>
      2) Противоправная деятельность. Не стоит идти наперекор властям, заниматься хулиганкой, работать с спецслужбами других стран, драться с полицией, игнорировать требования расходится.
    </p>
    <p>
      3) Явная декларация антигосударственности, антиправительственности, негативной пропаганды.
    </p>
    <p>
      4) &quot;Вступание&quot; за сомнительных личностей. Если вы вступаетесь за кого то - узнать всю подноготную, собрать досье, использовать легальные методы поддержки.
    </p>
    <p>
      5) Сомнительные денежные операции. Не занимайтесь чёрным налом, не добывайте деньги из сомнительных источников, очень подозрительно относитесь к крупным переводам, донатам, неотслеживаемым донатам, донатам с иностранной валютой и провокационными вопросами.
    </p>
    <p>
      6) Криминальная деятельность. Любые намёки на криминальную деятельность от членов организации следует завершать выкидыванием человека из организации и уведомлением в полицию.
    </p>
    <p>
      7) Избегайте провокационности и смешивания с чужим мейнстримом. Помните что красный флаг рядом с бсб напрашивается на неприятности и подставляет других людей.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Кружок" ID="ID_324570156" CREATED="1691847390180" MODIFIED="1697897869016"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача кружков - не столько изучение теории, сколько коллективное обсуждение и работа с практикой. Кружок сам по себе не является чем то универсальным - вы не можете полноценно освоить всё что нужно просто участвуя в нём. Это фактически, &quot;университет\нии&quot; на минимальнейших минималках. Помните, что для нормального обучения вам нужна стандартизированная программа и человек который уже хорошо разбирается в предмете (или чётко написанный учебник).
    </p>
    <p>
      2) Будьте осторожны с уходом в высшие материи. Понятно что философия очень хорошо работает на абстракном уровне, но как только вы начинаете уходить совсем в астрал и на уровень птичьего языка, вы рискуете свалится в шизу. Старайтесь концентрироваться на прикладном уровне.
    </p>
    <p>
      3) Опасайтесь при наборе программы обучения - включения плохо проверенных материалов или выбора &quot;на свой вкус&quot;. Помните, что не только ваши идеологические учебники работают, не только ваша пропаганда старается завлечь вас на свою сторону. Эклектика может привести вас в шизу даже если вы исходили из лучших побуждений и старались обобщить всё полезное из того что знаете.
    </p>
    <p>
      4) Помните что обучение конечно. Старайтесь не замыкаться на нём и искать способы перейти к практической деятельности. В идеале кружок должен самоликвидироваться когда вы получите чуть больше чем базовый объём знаний и проведёте некоторый объём практики. Опыт обучения&#xa0;должен быть хорошо систематизирован и выложен в открытый доступ.
    </p>
    <p>
      5) Важна последовательность обучения. Не скачите по темам, не уходите в субъективный выбор учебных материалов. Желательно программу обучения выстроить заранее и не отступать от неё.
    </p>
    <p>
      6) Внимательно проверяйте приглашённых (и неприглашённых)специалистов. Задача этой проверки - выявить шиза или достаточно упоротого ревизиониста. Смотрите на его отступления от вашей программы, на маркеры упоротости вроде фолк-хистори или попытки отменять подтверждённые научные знания.
    </p>
    <p>
      7) Основа кружка - это дискуссия. Старайтесь больше времени проводить вместе обсуждая и споря, нежели просто читая.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Гуманитарная помощь" ID="ID_164890971" CREATED="1699708602816" MODIFIED="1699711610799"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это направление сочетает в себе волонтёрство и деятельность по сборам. Следовательно, вы будете упираться в первую очередь в качество менеджмента ресурсов и надёжность управления финансовых потоков.
    </p>
    <p>
      2) В отличии от обычного состояния, вы начнёте агрегировать большое количество донатов, НО - большая часть будет вам не принадлежать. Это очень важный момент - вам может показаться что такой объём поступлений сохранится после того как вы выйдете из гуманитарной деятельности, но это абсолютно не так. Это не ваши деньги, это деньги нуждающихся, из за чего с ними вы не сможете взаимодействовать. А ещё вам надо будет следить за ними в пять глаз и в случае чего заминать скандалы с воровством, всегда держа гуманитарный фонд по отчётности на плюсе, а разбираться уже внутри себя.
    </p>
    <p>
      3) Ваши каналы для сбора должны иметь резерв и желательно - минимальную комиссию. Вы не должны упираться в ограничения сбора или в то, что комиссия съест кусок отчислений. Заранее продумайте все ваши действия по созданию этих каналов - не хватало только блокировки счетов.
    </p>
    <p>
      4) Постарайтесь продумать юридическую точку зрения. Возможно вам потребуется создать некоммерческое юрлицо, возможно вам потребуется уведомить различные органы, от налоговой до таможенной службы.
    </p>
    <p>
      5) Вам потребуется собственная улучшенная логистика, которая будет скорее всего даже превышать должный уровень развития. Особенно если вы начнёте логистику на предельные расстояния или в опасные\труднопроходимые районы. Заранее продумайте этот аспект. Помните, что на энтузиазме долго не проживёшь - вам желательно самым &quot;критичным&quot; волонтёрам всё же выделять хотя бы минимальную зарплату поверх покрытия операционных затрат.
    </p>
    <p>
      6) Вам желательно иметь отлаженную систему управления. Дело в том, что активисты и волонтёры - это довольно беспокойная публика с презрением к работникам &quot;не в поле&quot; (занимающихся менее напряжённой деятельностью или активной, но простой деятельностью). Это может привести к скандалам, уходам волонтёров и просто их &quot;слому&quot; из за того что на них лежат высокие нагрузки.
    </p>
    <p>
      7) Старайтесь уделять время &quot;человеческому обслуживанию&quot; ваших работников. Если человек устаёт и уделяет вам много времени, вам нужно подумать как с него снять нагрузку или хотя бы попробовать внутренним волонтёрством сбросить его нагрузку в других областях (быт, основная работа). Если у человека шалит психическое состояние, то замотивируйте его отдохнуть или сходить к психологу (или иногда, даже психиатру). Нет ничего грустнее чем ценный волонтёр у которого поехала крыша.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Идеологическая подготовка" ID="ID_1164016728" CREATED="1690646595310" MODIFIED="1697897869016"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    Идеологическая подготовка обычно имеет следующие цели и задачи:<br/>Формирование идентичности и патриотизма: основная цель идеологической подготовки заключается в укреплении наднациональной общности, и общих взглядов. Это достигается путем пропаганды и поддержки общенациональных ценностей, всеобщей истории, терпимости языков и культуры и общечеловеческих гуманистических символов.<br/><br/>Военно-патриотическое воспитание: одной из важнейших задач идеологической подготовки является военно-патриотическое воспитание. Оно направлено на формирование готовности членое организации отстаивать общие интересы организации и общей родины, прививать терпимость к армии, поддерживать желание служить в армии и защищать родину.<br/><br/>Формирование идеологической стабильности: идеологическая подготовка может служить средством сохранения и укрепления политической организации ибо формирует у членов позитивное отношение к организации, её центральной идеологии и политики, а также программе действия и текущим политическим реалиям, предотвращая возможные потенциальные угрозы и проникновения потенциальных провокаторов.<br/><br/>Борьба с идеологическими угрозами и враждебными идеями: еще одна задача идеологической подготовки - предотвращение распространения идеологий, которые могут быть враждебными или опасными для организации и всего общества в целом. Это может включать борьбу с экстремизмом, терроризмом, радикализацией, провокаторство, призывам к бессмысленному насилию и другими негативными явлениями.<br/><br/>Формирование характера и нравственных ценностей: идеологическая подготовка включает в себя и формирование характера и нравственности членов организации. Целью здесь является создание морально-этических установок и ценностей, способствующих устойчивому развитию общества и интернационального пролетарского сознания.<br/><br/>Образование и развитие: идеологическая подготовка может также направляться на развитие образования, развитие и укрепление теории, поощрение интеллектуального роста и активного участия участников в различных сферах жизни организации.<br/><br/>Однако стоит отметить, что цели и задачи идеологической подготовки могут варьироваться в зависимости от политической и культурной ситуации в конкретной стране. Форма проведения: политзанятия на определённые темы с выбранным лектором.
  </body>
</html></richcontent>
</node>
<node TEXT="Ответственный за медицину&#xa;(консультант)" ID="ID_923173040" CREATED="1691853021164" MODIFIED="1711811071798">
<arrowlink COLOR="#ffcccc" TRANSPARENCY="255" DESTINATION="ID_336451355" STARTINCLINATION="636.74998 pt;26.25 pt;" ENDINCLINATION="-128.25 pt;-2.25 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача этого человека - не организовывать лечение, а уметь оказать первую помощь и отправить в медицинское учреждение.
    </p>
    <p>
      2) Он ответственен за сбор данных о здоровье персонала на минимальном уровне - если у кого есть хронические болезни, аллергии, когда пройдена диспансеризация, положены ли ему бесплатные мед услуги или лекарства.
    </p>
    <p>
      3) Так же он ответственен за минимальный набор лекарств и сбор аптечек для разных ситуаций (а так же по возможности за сбор таковых для членов организации).
    </p>
    <p>
      4) При проведении мероприятий он должен быть наготове к оказанию первой помощи (в случае праздников - не пить, в случае рабочих мероприятий - не нагружать его настолько сильно).
    </p>
    <p>
      5) Желательно так же наладить обмен знаниями для членов организации. Минимальное консультирование для всех в принципе, углублённая передача знаний для тех кто заинтересовался. В идеале у всех должно быть хоть какое то понимание первой помощи.
    </p>
    <p>
      6) Желательная психическая устойчивость и готовность к экстренным ситуациям. На этом уровне это ещё не обязательно, но желательно. Кроме того, базовые действия желательно натренировать до автоматизма.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Ответственный за логистику" ID="ID_137347022" CREATED="1693062939857" MODIFIED="1697897869021"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Главная задача - ведение отчетности по транспортировке имущества организации. Соответственно, при отсутствии активных транспортировок вы можете пренебречь этой должностью.
    </p>
    <p>
      2) Статистика и накопление информации по транспортным средствам, публичному транспорту и картографии для возможности организации дешёвой и быстрой переброски грузов.
    </p>
    <p>
      3) Отслеживание частых маршрутов которыми вы пользуетесь, для их оптимизации и заготовки расписания.
    </p>
    <p>
      4) Денежная оптимизация маршрутов перевозки. Это минимально, но сэкономит вашу кассу.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Организация 4 уровень" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" POSITION="bottom_or_right" ID="ID_64970834" CREATED="1687615578270" MODIFIED="1697897869023" HGAP_QUANTITY="3793.99989 pt" VSHIFT_QUANTITY="-8.25 pt"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Может выделить нескольких человек занятых над организационной деятельностью на полный рабочий день, но не может поддержать все свои отделы на полном режиме занятости. Как и раньше, не полностью занятые люди занимаются поддержкой полностью занятых и &quot;затыканием дыр&quot; в расписании. На этот момент количество не полностью занятых людей скорее всего начнёт перегружать ваши органы управления (слишком много учитывать для составления расписаний). Этого можно избежать вводя большую автономность начальства на местах или начать выделять их в подчинённые организации меньших уровней. Худший вариант - это просто начать ими пренебрегать, теряя рабочую силу. Компромиссный вариант - превращать их в просто &quot;плательщиков взносов&quot;, но это тоже не оптимально, т.к. конверсия теряет эффективность.
    </p>
    <p>
      &#xa0;Неплохой вариант для применения этих людей - отправка на самообучение или просто обучение. Это может быть ваш будущий кадровый резерв для расширения полностью занятых людей.
    </p>
  </body>
</html></richcontent>
<node TEXT="Отдел полной занятости" ID="ID_449302255" CREATED="1696082976289" MODIFIED="1697897869024"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Отдел полной занятости характеризуется тем что все его работники полностью заняты над задачами и не работают на других работах. Поначалу содержать такой отдел будет сложно - он требует большого объёма зарплат. Впрочем, некоторые отделы поначалу могут состоять из 1-2 человек, так что их можно сделать такими.
    </p>
    <p>
      Главный плюс такого отдела - выход на полную мощность. В нём не надо согласовывать расписание, работники заняты исключительно задачами. Это же несёт основной минус - если вам нечем этих людей занять, то их работа бессмысленна.
    </p>
    <p>
      Этих людей придётся уже оформлять полноценно, по ТК. Для этого придётся завести один из типов организаций - либо НКО, либо какой нибудь тип организации. Если вы не будете давать каких либо гарантий, то вам придётся работать с людьми либо идейными, либо теми кто не может устроится на аналогичную, но покрываемую ТК работу, т.е. бездарными.
    </p>
    <p>
      Советую в такой формат переводить отделы наиболее важные для организации - даже не столько управленческие должности, сколько критические учётные и производительные (либо ресурсов, либо иной деятельности ради которой организация и функционирует).
    </p>
    <p>
      !Важно! - именно в такой отдел будут поначалу пытаться попасть карьеристы и люди желающие присосаться к организации, т.к. за командной работой можно будет спрятать отсутствие личного вклада. Зачастую они и будут продавливать перевод отдела в такой формат, даже если этот отдел отлично работает на хаотичной клубной организации или на отделе неполного посещения. К примеру, карьерист из клуба пропаганды может продавить перевод их отдела на полную занятость, аргументируя тем что &quot;мы будем делать больше и лучше&quot;, хотя итоговая производительность вырастет не очень сильно, т.к. пропагандистский контент зачастую легко тянется энтузиастами.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел занятого управления" ID="ID_525880617" CREATED="1696082991556" MODIFIED="1697897869024"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Это тип отдела где единственный полностью занятый человек - это управленец, главная задача которого скоординировать большое количество неполностью занятых добровольцев. Таким образом можно значительно улучшить их взаимодействие и сделать больший объём работ.
    </p>
    <p>
      Основной плюс - экономия на персонале, т.к. если задача хорошо разделяется между добровольцами, вы можете неплохо сэкономить и получить такой же эффект как от полностью занятого отдела. Основной минус - далеко не всегда управленец будет достаточно занят работой. Кроме того, далеко не все задачи легко парралелятся и вы потеряете производительность.
    </p>
    <p>
      !Важно! - иногда управленец-карьерист будет настаивать именно на таком режиме работы по очевидным причинам. Проверяйте насколько реально много нагрузки на него придётся, чтобы не оказалось что он большую часть времени не занят.
    </p>
    <p>
      
    </p>
    <p>
      Редкий случай такого - это работающий управленец, который и ведёт проект, и делает его. В таком случае это хороший вариант.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел занятого работника" ID="ID_1212740853" CREATED="1696083072733" MODIFIED="1697897869025"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Это инвертированный отдел занятого управления. Тут выбирается именно максимально занятый и ключевой работник и именно он является работающим над проектом на полную занятость, а управленческий состав является добровольческим.<br/>
    </p>
    <p>
      Плюсы - если ваш отдел завязан был на одного человека, это логичное улучшение. Минусы: Вы начинаете выращивать &quot;незаменимого&quot; работника, что может привести к тому что он начнёт отдел тормозить, т.к. никто кроме него, а это очень плохо скажется в случае если он уйдёт или его уберут с этого поста.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Административный отдел" ID="ID_1030669247" CREATED="1696684539188" MODIFIED="1697897869025"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) На этом этапе вы уже имеете довольно большое количество отделов, которые не имеют права управятся &quot;абы как&quot;. Следовательно, вам нужно наладить выделенный отдел управления, который при этом не является &quot;отделом управления организации&quot;, т.е. это исполнительная власть.
    </p>
    <p>
      2) Задача этого отдела - принимать &quot;абстрактизированные&quot; задачи и создавать приказы\указы\подзадачи для их осуществления. Кроме того, они отвечают за передачу задач на исполнение.
    </p>
    <p>
      3) Хотя сбор статистики не входит в их задачи, они должны собирать данные по процессу исполнения текущих задач и предоставлять их в разграниченный доступ (т.е. делить эти данные по уровням допуска и публиковать только часть из них в открытый доступ).
    </p>
    <p>
      4) Несмотря на их &quot;руководящую роль&quot; на данный момент они не должны иметь прямой власти, т.е. все сгенерированные ими приказы проходят верификацию через ваши органы власти и пользуются их авторитетом для исполнения.
    </p>
    <p>
      5) Этот отдел не может существовать без плотной связи с другими отделами. Постарайтесь организовать всё так, чтобы приоритет на получение информации по отделу был у администрации.
    </p>
    <p>
      6) Этот отдел плохо поддаётся дроблению, т.к. теряется точность указаний. Дробить лучше по задачам, а не по отделам, т.е. вы выделяете часть команды на исполнение задачи, а не на сопровождение отдела.
    </p>
    <p>
      7) Самое время начать пользоваться системами администрирования коммерческого класса. Это позволит сильно сократить документооборот, а так же перенесёт множество рутинной работы по созданию приказов на систему и высвободит сотрудников.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Финансовый отдел" ID="ID_1533024866" CREATED="1696686028832" MODIFIED="1697897869026"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Кассы разных уровней уже начинают не удовлетворять потребностей организации - слишком много денежных потоков и слишком много возможностей что либо прикарманить.
    </p>
    <p>
      2) Задача финансового отдела - ведение нормальных коммерческих (или некоммерческих) счетов, использование юридического отдела для законодательного прикрытия своих основных денег. Если ваша организация не может полагаться на системы правопорядка, то она должна полагаться на органы внутренней безопасности.
    </p>
    <p>
      3) Если ранее вы могли полагаться на личную верность делу, то сейчас, с выросшими объёмами, вы полагаться на это не можете. Ваш финотдел желательно должен иметь в себе сторонних наёмных работников, а не идейных, т.к. идейность легко сымитировать, а так же она усыпляет бдительность. Вы по умолчанию не доверяете наёмным работникам и поэтому ничто не удержит вас от разбирательства. Идейных же будут защищать по идейным принципам.
    </p>
    <p>
      4) Вам придётся начать делить деньги по их виду, а так же осуществлять вложения в что либо для того чтобы иметь резервный фонд. Это могут быть ценные бумаги, недвижимость, просто депозитные счета - не столь важно как именно они организованы. Этот фонд должен быть способен выдержать некоторое пребывание организации в отрыве от деятельности.
    </p>
    <p>
      5) Теперь вам потребуется профессиональный бухгалтер. Можете взять на пол-ставки или с аутсорса.
    </p>
    <p>
      6) Для хранения наличности или ценностей вам потребуется полноценное хранилище. Но лучше использовать банковскую инфраструктуру и арендовать ячейку\хранилище у банка. При невозможности использования легальной инфраструктуры, придётся копировать системы защиты у банков.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Ликвидационный список" ID="ID_1456418470" CREATED="1696690140196" MODIFIED="1697897869026"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Касса - её заменит финансовый отдел, который возьмёт контроль над всеми вариациями ваших касс.
    </p>
    <p>
      2) Расписание - теперь у вас есть административный отдел, он спланирует расписание на глобальном уровне, а на локальном этим займутся главы отделов.
    </p>
    <p>
      3) Собрание планирования - теперь этим займётся административный отдел, хотя само собрание может использоваться локально в отделах
    </p>
    <p>
      4) Аналитический клуб - он может остаться в качестве развлекательной активности, но основную работу возьмёт на себя аналитический отдел.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Аналитический отдел" ID="ID_1424824747" CREATED="1696690625715" MODIFIED="1697897869027"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Этот отдел полностью заменят клуб и теперь на постоянной основе собирает и заготавливает новостные и идеологические дайджесты. Важно - в дайджесты должно входит много переработанной информации, но у всего должны быть ссылки и должны освещаться события в контесте. Если контекста нет, то сразу об этом предупреждайте.
    </p>
    <p>
      2) ВАЖНО - не пытайтесь фильтровать сами события. Это может обернуться созданием информационного пузыря, в котором вы не будете осознавать реальность. Переработка должна включать упорядочивание, но не эмоциональную оценку, её наоборот нужно убирать.
    </p>
    <p>
      3) Для перевода в этот отдел вы должны выбирать людей по качеству их аналитики, а не по выводам. Если человек умеет хорошо аргументировать свою позицию и имеет доступ к широкому спектру данных, то даже если его позиция не сходится, он может быть принят в отдел. Уделяйте внимание используемым в дискуссиях приёмам, если принимаемый постоянно занимается речевыми манипуляциями и демагогией, а так же не умеет принимать поражение, то ему не место в аналитическом отделе. Это работа, причём работа сложная и не очень интересная, личный интерес и амбиции там мешают, а не помогают.
    </p>
    <p>
      4) Этот отдел теперь не вырабатывает цели организации вообще. Его задача - подготовить краткий, но ёмкий отчёт для начальства, а не сказать что делать. Так же его задача - проанализировать предлагаемые действия и выявить проблемы в реализации.
    </p>
    <p>
      5) Старайтесь использовать научный метод и не уходить в построение собственных логически полных систем на неверных предпосылках. Если ваши действия были ошибочными, анализируйте причины и не стейняйтесь перерабатывать методологию если проблема была в ней.
    </p>
    <p>
      6) Опыт к изучению - коммерческие аналитические отделы, работа аналитиков в органах безопасности, западные &quot;think tank&quot;.
    </p>
    <p>
      7) Старайтесь подготовить систему накопления информации и проверять ваши старые выводы, а так же накапливать все новости которые вы анализировали и источники - в копии, чтобы время их не стёрло.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел СМИ и рекламы" FOLDED="true" ID="ID_287783579" CREATED="1697289022919" MODIFIED="1697897869027"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Отдел СМИ разделится потом на 3 других отдела, если вы планируете это направление развивать. Но сам макро-отдел переключится на административную работу для организации этих будущих трёх отделов. Разделение произойдёт тогда, когда вы накопите достаточно много задач и работников.
    </p>
    <p>
      2) Несмотря на то что он называется &quot;отделом сми&quot;, это скорее отдел &quot;взаимодействия со СМИ&quot;, который может позже завести и своё СМИ. Дело в том что не каждой организации нужно своё СМИ, хватит и контакта с чужими.
    </p>
    <p>
      3) СМИ - это не совсем &quot;паблик в соцсети&quot; или &quot;канал в телеге&quot;. СМИ подразумевают более массовый доступ для непосвящённых людей и распространение информации. Если вы открыли паблик или сайт - это ещё не значит что вы СМИ. Но именно этот отдел в будущем может превратится в СМИ.
    </p>
    <p>
      4) Взаимодействие с рекламой тоже лежит на этом отделе. Помните что реклама подразумевает денежный оборот, бесплатно вас рекламировать никто не будет, а если и будет, цена этой рекламы - взаимопиар.
    </p>
  </body>
</html></richcontent>
<node TEXT="Агитационный отдел" ID="ID_1055085710" CREATED="1697289035982" MODIFIED="1697897869028"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Этот отдел перерастает из вашего агитационного клуба. Теперь его деятельность перетекает в более упорядоченную. Это означает в первую очередь рост контроля над контентом, а не увеличение его количества или качества. Более того, на первых порах ваш отдел агитации будет &quot;доделывать&quot; сделанные сообществом материалы, и фильтровать их под вашу информационную политику.
    </p>
    <p>
      2) Этот отдел менее важен нежели пропагандистский, но он является тем, что может принести вам эффективность уже привлечённых людей. Т.е. агитационный отдел является интенсивным развитием, а пропагандистский - экстенсивным. Не стоит забивать ни на один, ни на другой, они должны работать в тандеме соразмерно с развитием численности вашей организации.
    </p>
    <p>
      3) Цели и задачи у агитационного отдела не меняются (см агитационный клуб). Меняются только объёмы работы и чёткость следования информационной политике.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Пропагандистский отдел" ID="ID_1189463852" CREATED="1697289043932" MODIFIED="1697897869028"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Этот отдел развивается из вашего пропагандистского клуба. Его задача - создание примарных тезисов вашей пропаганды и запуск самореплицирующегося пропагандистского нарратива. Это выходит за прошлые задачи клуба, которые ограничивались исключительно отдельным контентом без нарративной линии.
    </p>
    <p>
      2) Этот отдел более важен нежели агитационный. Т.е. агитационный отдел является интенсивным развитием, а пропагандистский - экстенсивным. Не стоит забивать ни на один, ни на другой, они должны работать в тандеме соразмерно с развитием численности вашей организации.
    </p>
    <p>
      3) Если ранее пропаганда была нацелена на привлечение новых людей, то сейчас она начинает работать на создание цепочки завлечения через вариативную политизированность контента. Ваш пропагандистский отдел в какой то момент будет производить много абсолютно неполитизированного контента просто для поддержания цепочки.
    </p>
    <p>
      4) Задачи представления вас во внешнем мире потихоньку переходят к другим отделам, особенно - к рекламному.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел рекламы" ID="ID_1118844972" CREATED="1697289052224" MODIFIED="1697897869029"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Этот отдел нацелен на распространение наружу вашего контента и информации о вашей организации. Для этого придётся использовать все коммерческие каналы продвижения и набирать специалистов-рекламщиков, желательно работавших в политической среде. Но помните что работа в политической среде накладывает отпечаток который вам придётся самим редактировать. Буржуазная политика работает от анти-рейтингов, из за чего там куда сильнее распространён анти-пиар, который вам может выйти боком. А ещё там зачастую используются излишне затратные средства распространения.
    </p>
    <p>
      2) Сначала основой работы отдела рекламщиков будет распространение материалов с наибольшим КПД денег к распространению. При этом вам желательно следить за репутацией ваших материалов, поскольку чем вы меньше, чем легче заполучить проблемную репутацию и словить &quot;отсечение на уровне мемов&quot;. Поначалу стратегия &quot;известность поверх репутации&quot; - проигрышная, т.к. репутация - это ресурс который нельзя тратить &quot;в кредит&quot;. Если вы изначально её запорете, то и рисковые пиар-ходы не принесут вам пользы.
    </p>
    <p>
      3) Будьте осторожны с коллаборациями и выходом на сверхполитизированную аудиторию. Это даёт эффектность, но не эффективность, поскольку политизированная аудитория чаще всего уже знает чего хочет. Ваша задача - выход на аполитичную аудиторию и получение доступа к наиболее широким массам населения. Это - самый объёмный и &quot;вкусный&quot; пирог, который даст вам большое количество новых людей, но и достучаться до него в десятки раз сложнее.
    </p>
    <p>
      4) Готовьте запасник как материалов, так и ресурсов под инфоповоды, чтобы максимально использовать события, толкающие людей в политизацию. Не упускайте моменты социальных сдвигов, когда населению срочно нужны ответы по политическим вопросам.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Учебный отдел" FOLDED="true" ID="ID_980015925" CREATED="1697289606563" MODIFIED="1711810647701" VGAP_QUANTITY="3 pt"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Основная задача учебного отдела - это административная работа для координации преподавателей которые будут обучать либо внешних участников, либо внутренних.
    </p>
    <p>
      2) Так же учебный отдел координируется с пропагандистским и рекламным для распространения всех материалов которые преподаватели подготовят для &quot;заинтересовавшихся&quot; в открытый доступ.
    </p>
    <p>
      3) Этот отдел должен собирать обратную связь от остальных отделов и готовить специалистов под их нужды, от этого отталкивается набор обучающих программ.
    </p>
    <p>
      4) Помимо этого, они координируются с теоретическим или аналитическим отделом для подготовки обучающих материалов для внешнего мира, т.е. вести просветительскую деятельность.
    </p>
    <p>
      5) Так же этот отдел занимается созданием программ просветительских акций в связи с рекламным отделом и администрацией.
    </p>
    <p>
      6) Помимо этого, отдел должен заниматься подбором форматов для ведения просветительской и учебной деятельности в координации с администрацией для максимизации кпд ресурсов.
    </p>
    <p>
      7) Выработка программ для обучения с учётом того, какие нужды организации выявлены и какие ресурсы она может выделить.
    </p>
    <p>
      8) Важная задача - это создание доверительной информационной среды, где можно докопаться до исходника и не опираться на авторитеты и спекуляции.
    </p>
    <p>
      
    </p>
  </body>
</html></richcontent>
<node TEXT="Отдел ликбеза" ID="ID_1482410481" CREATED="1697289612110" MODIFIED="1697897869030"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Отдел ликбеза отвечает за работу с массами населения, которые не имеют вообще теоретической подготовки или имеют искажённую подготовку из-за хаотичности познания.
    </p>
    <p>
      2) Помимо этого, он должен противостоять контрпропаганде и остаткам самореплицирующейся враждебной пропаганды у учащихся. Важно это делать не навязчиво, и без собственных манипуляций, иначе вы можете наткнуться на уход в отрицание (оба ложны).
    </p>
    <p>
      3) Отдел ликбеза занят чаще всего не столько образованием, сколько условными &quot;живыми дебатами&quot; с аудиторией в случае попадания в враждебную обстановку.
    </p>
    <p>
      4) Ваш отдел ликбеза должен работать с материалами для &quot;свободного плавания&quot;. Это материалы которые понятны без сопровождения для абсолютно случайной аудитории.
    </p>
    <p>
      5) Так же в нём возможен консультативный отдел по вопросам тем ликбеза, особенно это валидно для юридического ликбеза, ликбеза по рабочей борьбе или ликбеза по вопросам истории.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел подготовки кадров" ID="ID_1835599932" CREATED="1697289617746" MODIFIED="1711810647700"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача отдела подготовки кадров - это дообучение людей внутри самой организации и повышение их квалификации либо по желанию, либо по нуждам организации.
    </p>
    <p>
      2) Этот отдел работает в плотном контакте с кадровым отделом для определения кадрового резерва и потребностей организации.
    </p>
    <p>
      3) Наладить сотрудничество с другими образовательными организациями - с университетами, школами, другими некоммерческими организациями.
    </p>
    <p>
      4) Отдел подготовки кадров вместе с агитационным отделом должен наладить среду поиска кадров и их мотивации к обучению и труду.
    </p>
    <p>
      5) Помимо прочего, именно этот отдел может собрать первичное досье для служб безопасности для новых членов организации. Особенно это валидно для тех кто повышает идеологическую подготовку, а не профессиональную.
    </p>
    <p>
      6) Помимо всего прочего, важно социализировать и интегрировать свежеобучающихся членов организации. Это удобно делать во время обучения, т.к. их можно свести с другими участниками во время совместной учебной работы.
    </p>
    <p>
      7) Так же именно отдел подготовки кадров может вести информирование и дообучение в связи с изменениями в мире - доносить выводы ваших аналитиков и теоретиков.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Отдел хранения и учёта" ID="ID_334869072" CREATED="1697897517611" MODIFIED="1697898741421"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Этот отдел вырастает из системы распределения и учёта ресурсов. Он нужен для того чтобы справится со всем наличным инвентарём организации и для планирования будущих закупок. Так же он будет заниматься абсорбцией передаваемых вам вещей (это отдельная сложная штука, т.к. они поступают к вам не в идеальном состоянии и создают небольшой &quot;ад обслуживания&quot;).
    </p>
    <p>
      2) На этом этапе вам необходим небольшой охраняемый склад и налаженная система инвентаризации. Не стесняйтесь использовать коммерческие решения для отслеживания. Так же вам потребуется система заявок и выдачи, чтобы вещи со склада передавались только при наличии сведений о том, кто их взял и когда должен вернуть.
    </p>
    <p>
      3) Это всё не новые данные для этого отдела - вам просто нужно технически отладить всю структуру, назначить обязанности, зарегистрировать всё правильно юридически и иметь возможность этим пользоваться без излишней суеты.
    </p>
    <p>
      4) Время подготовить этот отдел к интеграции с вашей службой безопасности, поскольку главная проблема для организаций небольшого размера - это воровство и нецелевое использование инвентаря. Безопасники должны иметь специальные роли для доступа к данным и к складам.
    </p>
    <p>
      5) Система множественных складов на этом моменте скорее всего будет не нужна - вряд ли у вас будет столько инвентаря. Но есть исключение - это случай когда вы занимаетесь производством. В этом случае вам придётся расширить отдел и адаптировать его к работе с несколькими складами, что потребует усложнения информационных инвентаризационных систем, а так же системы заявок (чтобы человек по заявке к одному складу не мог получить что либо у другого или у нескольких сразу). Для этого вам придётся улучшать взаимодействие с логистическим отделом.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел внешней безопасности" ID="ID_1600880401" CREATED="1697898792731" MODIFIED="1697901043824"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача этого отдела - обеспечение вашей внешней безопасности. Это включает в себя безопасность мероприятий, обеспечение сохранности фондов и возможность защитить себя от угроз личного класса (т.е. уровня угрозы конкретному человеку).
    </p>
    <p>
      2) От многих угроз может помочь не столько создание собственных подразделений, сколько обычные коммерческие службы защиты. Но их отличает достаточно высокий ценник. Так что вам нужно пользоваться и тем, и другим. Помните, что чем больше вы разрастаетесь, тем больше вы должны полагаться на собственные силы.
    </p>
    <p>
      3) Основная мера безопасности на этом уровне - это дисциплина и подчинение приказам. Ваши безопасники будут заниматься не столько &quot;тренировками и подготовкой к бою&quot; сколько банальным инструктированием и проведением учебных тревог. Вряд ли вы сможете на данном уровне держать больше чем &quot;пара вышибал&quot;, но у вас при этом достаточно много других сотрудников которые могут помочь в обеспечении безопасности.
    </p>
    <p>
      4) Помимо инструктажа им нужно учится работе с толпой - как контролировать толпу, как не провоцировать, как в случае необходимости можно её удерживать. Ну а так же стоит уметь &quot;выдёргивать&quot; из толпы тех кто её пытается раскачать и вязать особо буйных. Это пригодится практически везде, особенно на мероприятиях с алкоголем.
    </p>
    <p>
      5) Обращение с оружием и т.д. на данном этапе вредно, а не полезно - как декларируемый навык. Как недекларируемый - это очень полезно на будущее.
    </p>
    <p>
      6) Неплохой способ набора людей - адаптация ветеранов и служивших людей. Особенно для начала - бывших полицейских. Они и навыки имеют полезные, и зачастую испытывают сложности с поиском работы. Военные и ветераны несколько предпочтительнее, но скорее всего избытка претендентов у вас и так не будет. Для улучшения качества найма вам ПРИДЁТСЯ работать с ветеранами и госслужащими, и агитировать их.
    </p>
    <p>
      7) Крайне не советую работать с сидевшими за &quot;силовые&quot; статьи - вроде грабежа, рэкета и т.д. Далеко не факт что вы их сможете проконтролировать, да и навыки их даже при физической силе - могут выйти вам боком.
    </p>
    <p>
      8) Физическое развитие - это полезно, но вам на данном этапе нужны именно инструктора. Даже если физически они мало чего сделают, по крайней мере они научат и скоордируют в случае чего других сильных, но неопытных членов организации.
    </p>
    <p>
      9) На данный момент вам из специализированного инвентаря нужны разве что всевозможные оповещалки и прочая мелочёвка. Не пытайтесь накапливать оружие (холодное\огнестрельное) или пытаться соорудить его на базе эрзацев - это может вас подставить и в целом не нужно. Гораздо важнее избегать опасных ситуаций.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел внутренней безопасности" ID="ID_1253527719" CREATED="1697901420070" MODIFIED="1697903491427"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача этого отдела для начала - не столько слежка и поиск чего либо, сколько налаживание систем разделения обязанностей, информации и отчётности. Так же именно они ответственны за модерацию и улаживание внутренних конфликтов. Ну и ещё именно они держат списки всех официальных и неофициальных информационных ресурсов и чатов.
    </p>
    <p>
      2) Система доступа к информации и чатам начинает очень сильно разрастаться. Возможно вам придётся выделять роли кураторов для того чтобы не терять ничего из виду. Так же вам придётся курировать огромное количество сочувствующих. В этих объёмах придётся не потеряться - старайтесь ваших кураторов настраивать именно как инструкторов модераторов, чтобы им информацию собирали уже &quot;агенты&quot; - модераторы, а не они сами всё это делали.
    </p>
    <p>
      3) Задача минимизации провокативной деятельности уходит в прошлое. Теперь вы должны работать над созданием и ситуативным изменением своего медийного отпечатка. Безопасники тут работают в тесной связи с пиарщиками и творцами - они не только следят за общим нарративом, но и убирают всё ненужное.
    </p>
    <p>
      4) Безопасники помимо всего прочего отвечают за отслеживание утечек информации. Они всегда есть, ваша задача - знать - кто, кому и куда. И уметь оценивать опасность этого. Именно безопасники отвечают за стирание информации и за распределение доступов.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел публичных связей" ID="ID_1321708149" CREATED="1698499095596" MODIFIED="1698502939729"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача этого отдела - менеджмент сообществ скапливающихся вокруг вашей организации. Это естественный процесс собрания большого количества народу и вам стоит его поощрять, даже если это не профильная организации деятельность. Всевозможные творческие, игровые, развлекательные - это всё нужно для того чтобы люди могли сформировать связь вашей организации и своего отдыха.
    </p>
    <p>
      2) Именно этот отдел формирует регламенты сообществ, корпус модерации и организует &quot;развлечения&quot; и мероприятия для ваших сообществ.
    </p>
    <p>
      3) Время человека - это самый ценный ресурс в современном интернете. Вам не нужно чтобы они занимались &quot;чем то полезным&quot; - главное чтобы они были с вами и получали ваше влияние. Поэтому вам важно со временем разрастить слой людей которые заинтересованы вашим сообществом, а не конкретными действиями. Вам не нужно им насаждать какой либо регламент поведения на всё сообщество - специализируйте определённые группки вокруг центральной идеи и не мешайте правилами их развитию.
    </p>
    <p>
      4) Отдел должен &quot;уметь&quot; в разные стили общения, от официального до &quot;душевного&quot;. Помните, что иногда открытость важнее любого количества хорошо составленного текста. Этот отдел будет объяснять решения организации, в том числе спорные или направленные на выгоду для неё (а не для сообщества). Знайте своё сообщество для того чтобы наилучшим образом держать контакт с ним.
    </p>
    <p>
      5) Помимо менеджмента, этот отдел занимается планированием рапространения влияния на новые сферы чтобы собирать себе новых и новых людей по неидеологическим связям. Используйте отдел для контактов и коллабораций с меньшими комьюнити вроде игровых или гиковских.
    </p>
    <p>
      6) Этот отдел должен так же не забывать работать с комьюнити по &quot;бытовым&quot; проблемам, поддерживая порядок и туша &quot;вялотекущие&quot; конфликты. Это довольно сложная, но необходимая работа.
    </p>
    <p>
      7) Этот отдел должен работать в тесной связи с отделом безопасности
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел финансовой экспансии" ID="ID_1362932546" CREATED="1698503445590" MODIFIED="1698505771949"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это не столько отдел, сколько аналитический центр, &quot;think tank&quot;. Его задача - анализ перспективных методов генерации финансов. Это нужно для того чтобы ваша организация не замирала в состоянии недостатка ресурсов и могла спланировать будущее развитие. Большая часть предложений скорее всего будет отсечена финансовым отделом, но сама генерация должна быть.
    </p>
    <p>
      2) Большое количество организаций обычно концентрируется вокруг одного метода дохода и страдает при его исчерпании или сокращении &quot;кормовой базы&quot;. Важная задача отдела - это диверсификация источников доходов и планирование капитальных инвестиций.
    </p>
    <p>
      3) Это развитие может показаться схожим с развитием обычной корпорации, и это так. Ваша задача - правильно расставить приоритеты и цепь подчинения, чтобы интересы экспансии и доходов не были в приоритете.
    </p>
    <p>
      4) Важный момент - финансовая экспансия может быть направлена не только на прямую экспансию, но и на снижение затрат. Вы можете при должном уровне пробовать выстраивать собственные сети обслуживания ваших сотрудников для удешевления внутренних трат.
    </p>
    <p>
      5) Будьте осторожны с внешними неконтролируемыми источниками. Лучше малая маржа, но с первичного производства нежели крупные дотации извне.
    </p>
    <p>
      6) !ВАЖНО! - при реализации этого отдела вы можете кратно увеличить поток денег и из за этого не справится с идеологической выдержкой. Т.е. скатиться в корпоративизм, свернуть политическую или общественную деятельность и жить дальше. Так что принимайте этот шаг чётко выверив собственную вертикаль управления и идеологическую согласованность.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел внешней разведки" FOLDED="true" ID="ID_359786446" CREATED="1699106871350" MODIFIED="1699108199901"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Основная задача - поиск и сбор информации для выполнения теоретических и практических задач. Несмотря на довольно &quot;пафосное&quot; название, отдел разведки не является чем то очень усложнённым или запретным, это просто отдел который будет доставлять точную информацию о внешнем мире.
    </p>
    <p>
      2) Позже он разделится на несколько более специализированных отделов, но поначалу он будет единым. Это важно для экономии ресурсов.
    </p>
    <p>
      3) Для этого отдела важно уметь работать с разными источниками. Это может быть как ОИИ, так и получение информации из первых рук. Важный элемент работы - это проверка точности и достоверности источника. Этот показатель можно параметризовать или указывать в качестве дополнительной характеристики.
    </p>
    <p>
      4) Важна умеренная секретность. Это не значит что нужно разводить конспирацию на пустом месте, просто ваши собранные данные должны быть лимитированны по уровням доступа в организации и желательно не находится в легкодоступных местах. Хотя бумага - это очень устаревшая штука, её всё ещё тяжело получить без ведома членов организации, в отличии от всевозможных электронных сервисов.
    </p>
    <p>
      5) Законность действий. Вы - не спецслужба, не политическая организация и даже не доверенный государственный контрагент. Поэтому сбор вами информации обязательно привлечёт стороннее внимание. Следовательно, нужно убедится в законности ваших действий - в этом вам поможет ваш юр. отдел. Возможно, стоит получить какую либо регистрацию ваших действий - к примеру зарегистрировать сми и получить удостоверение корреспондента (само сми не обязано вообще существовать), создать юридически оформленную контору имеющую право на сбор личных данных и так далее. Помните что вам не нужны проблемы с законом.
    </p>
    <p>
      6) Инфильтрация и работа с агентами - это тоже очень специфичное дело. Вам потребуется в таком случае удостоверяться что собираемые вами данные - легальны, иначе можно огрести проблем. Кроме того, помните что ни одному из агентов вы доверять не можете. Будьте осторожны.
    </p>
    <p>
      7) Важно ограничивать себя в сборе данных. Заранее удостоверяйтесь что вам эти данные реально нужны, а не вы что то собираете просто для самого факта &quot;работы&quot;.
    </p>
    <p>
      8) Этот отдел не занимается ничем кроме сбора информации. Подчинение идёт строго через администрацию, несмотря на то что &quot;заказчики&quot; сбора - это другие отделы.
    </p>
  </body>
</html></richcontent>
<node TEXT="Отдел ОИИ (OSINT)" ID="ID_882491750" CREATED="1699106885557" MODIFIED="1699109625689"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Этот отдел занимается сбором информации из открытых источников. ВАЖНО - этот сбор не подразумевает что любая информация из открытого источника - легальна. Внимательно относитесь к тому, что вы собираете. К примеру, личные данные можно довольно просто получить в соцсетях и интернете, но хранить их вы не имеете права без соответствующих разрешений.
    </p>
    <p>
      2) Этот отдел должен быть технически современным - понятно, что любые технологии можно заменить просто добавив ещё и ещё сотрудников, но это увеличит вашу заметность. Пользуйтесь технологиями веб-архивирования, автоматизации просмотра, нейросетями для упорядочивания информации и прочими инструментами.
    </p>
    <p>
      3) Помимо открытых источников есть утечки - они появляются довольно редко и нужно предполагать где они могут произойти - для этого за ресурсами и людьми нужно устанавливать &quot;слежку&quot; - к примеру если вас интересует информация о каком либо предприятии, нужно следить за соцсетями сотрудников и прочими местами где может произойти утечка информации. ВАЖНО - это уже не совсем законная деятельность, она в серой зоне или строго запрещена. Уточняйте у юр. отдела.
    </p>
    <p>
      4) Ещё удобный способ осинта который вам желательно освоить - это получение отчётов и ответов на запросы в разные инстанции. Обычно это полностью законно, но требует затрат времени и иногда - допусков. Вам следует держать образцы заявлений и прошений для быстрого запроса, а так же иметь людей с специальностями которые могут по запросу пойти на место (к примеру, в архив).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел инфильтрации" ID="ID_1553834862" CREATED="1699106938321" MODIFIED="1699110420286"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Этот отдел занимается инфильтрацией своих сотрудников для получения информации &quot;из первых рук&quot;. Это зачастую законно, но привлекает внимание госструктур. Сотрудники этого отдела могут устраиваться на работу в целевые предприятия, втираться в доверие к сотрудникам других предприятий и так далее. Зачастую, это будет перекрываться с работой &quot;агитатора-внедренца&quot;, с той разницей что один собирает информацию, а другой - агитирует на рабочих местах.
    </p>
    <p>
      2) Для работы в этом отделе нужно очень внимательно подходить к отбору персоны. Её должна проверить система безопасности, а так же он должен быть хорошо проинструктирован. Для обучения таких агентов следует подбирать бывших сотрудников безопасности, министерства внутренних дел и т.д.
    </p>
    <p>
      3) Зачастую у этих сотрудников будет доступ к секретной информации. К примеру, к защищённой коммерческой тайной. Они должны соблюдать НДА места куда инфильтруются и не выдавать информацию, исключение делается ТОЛЬКО в случае если эта информация критически нужна организации. Помните, что вы можете легко уехать за промышленный шпионаж. Ну и естественно обращение с этой информацией должно быть максимально бережным - она должна быть уничтожена после использования или сокрыта.
    </p>
    <p>
      4) Заранее готовьте сотрудника под &quot;спящий&quot; режим. В идеале перед сбором информации он должен зарекомендовать себя на работе как надёжного человека и оставаться им всё время кроме момента сбора информации.
    </p>
    <p>
      5) Заранее подготовьте юридические процедуры на случай если ваш инфильтратор таки вляпается. Он должен быть осведомлён о том что в случае чего, процедуры защиты уже готовы.
    </p>
    <p>
      6) Не забывайте о возможности работать через прокси и в &quot;несознанку&quot;. Вам не обязательно светить вашу организацию перед всеми, если вы можете создать какой-либо прокси-кружок или &quot;отколовшуюся&quot; организацию. Кроме того, вы можете использовать волонтёров, которые вообще не в курсе вашей основной организации.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел работы с агентами" ID="ID_947842146" CREATED="1699106978116" MODIFIED="1699111215316"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача данного отдела - это управление внешними людьми, занимающимися сбором информации. Зачастую они могут даже не быть вашими идеологическими сторонниками, а могут быть сочувствующими, жадными до денег, или вообще думать что помогают кому то &quot;по дружбе&quot;.
    </p>
    <p>
      2) В отличии от обычных отделов разведки, этот отдел не занимается собственно &quot;полевой работой&quot; кроме разве что вербовки. В первую очередь он занимается каталогизацией и менеджментом тех агентов, которых удалось завербовать, распределяет им задачи и подготавливает их переход между режимами (спящий\активный).
    </p>
    <p>
      3) Помните, что любой агент через какое то время начнёт терять к вам лояльность. Внимательно следите за тем, что они делают, не взаимодействуют ли они с кем то кроме вас.
    </p>
    <p>
      4) Внимательно относитесь к тому когда и как вы человека завербовали. Если он вам не нужен на данный момент, лучше отказаться от сотрудничества. Состояние &quot;спящего агента&quot; - зачастую чревато тем что восстановить сотрудничество вы не сможете.
    </p>
    <p>
      5) Крайне внимательно относитесь к поведению человека. Излишний энтузиазм - это всегда чёрная метка. Либо человек завербован ещё кем то и это его задача - попасть в агентуру, либо он просто энтузиаст и может вас выдать совершив глупый поступок &quot;из за самонадеянности&quot;. В целом, отбор в агенты должен проводить грамотный человек, желательно с опытом работы в полиции, мвд или других структурах.
    </p>
    <p>
      6) Предпочитайте использовать &quot;одноразовых&quot; агентов - после осуществления задачи, они освобождаются от обязанностей и больше вы с ними не сотрудничаете. Исключение может быть только в случае крайней необходимости. Если вам нужен &quot;крот&quot; который будет долго находится на нужной позиции - предпочтите отдел инфильтрации и внедрите агента.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Практическая деятельность - отделы" FOLDED="true" ID="ID_1541135347" CREATED="1699111278956" MODIFIED="1699111738449"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) На этом уровне вы уже будете формировать полноценные отделы для вашей основной деятельности. Теперь вы не будете упираться в желание членов организации - приказ будет приказом, а не призывом к агитации.
    </p>
    <p>
      2) Теперь у вас будет достаточно серьёзно развита структура для того чтобы осуществлять комплекные операции - к примеру наладить логистику, информационное сопровождение и юридическую с силовой поддержками одновременно, а не полагаться на сторонние организации или волонтёров. Кроме того, вы сможете делать очень большое количество задач одновременно, вы не будете упираться в то что у вас нет времени в нужный момент, т.е. вы сможете выполнять задачи своевременно.
    </p>
    <p>
      3) Теперь вы сможете выполнять сразу несколько практических задач. Вам всё ещё нужно делить задачи по приоритетам, но в целом если вам нужна комбинация - вы легко справитесь. К примеру, комбинация профсоюзной и волонтёрской деятельности.
    </p>
    <p>
      4) Вы всё ещё не должны заниматься нелегальной деятельностью, блок-лист в силе.
    </p>
  </body>
</html></richcontent>
<node TEXT="Общественно-полезный активизм" ID="ID_317132188" CREATED="1699111924235" MODIFIED="1699112620185"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача этого отдела - распределение финансовых и трудовых потоков которые отправляются на гуманитарные нужды, на общественные ремонтные работы и на поддержку гуманитарных организаций.
    </p>
    <p>
      Т.е. на данном этапе это отдел администрирования, а не отдел напрямую проводящий данную деятельность.
    </p>
    <p>
      2) Под это вы можете использовать большое количество сочувствующих и поддерживающих вашу организацию. Их было довольно много тогда, сейчас их должно быть больше чем может вместить один-два кружка. Следовательно, старая форма организации будет использоваться для локальных мелких отделений которые будут перекладывать всю организационную работу на вас.
    </p>
    <p>
      3) К этому моменту вам стоит задуматься о собственном производстве тех или иных материалов для вашей деятельности, благо объёмы организации позволяют. Это валидно только в случае если такие материалы есть (пример - пошив одежды, формы или масксетей в данной обстановке).
    </p>
    <p>
      4) Активно синхронизируйте этот отдел с вашим отделом СМИ и рекламы чтобы максимизировать репутационные выгоды с каждой акции. Помните что хотя продолжительная деятельность на одном и том же направлении становится всё менее репутационно привлекательной, остальная выгода будет только возрастать.
    </p>
    <p>
      5) Не самый плохой вариант - попробовать легализоваться в поле государства, заняв или обеспечив занятие своим сотрудником какого нибудь локального поста управления (депутатство, главенство в какой либо мелкой государственной организации). Это поможет с нормализацией вашей активности. Главное - помните что какой бы пост сотрудник ни занимал, он всё ещё ваш рядовой сотрудник и не имеет права на воздействие на курс организации. Он нужен вам для прикрытия, а не для дел.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Помощь рабочим коллективам" ID="ID_1199631089" CREATED="1699708465648" MODIFIED="1699715750236"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    1) Теперь это отдел. Если ранее вы могли поддерживать людей состоявших в вашей организации на работе, то сейчас люди в этом отделе не будут работать нигде, следовательно их роль уйдёт от прямой к организационно - аналитической. Они будут решать, кому, где, как и зачем помогать, а так же анализировать состояние этой помощи. 2) Помните что никто не может создать профсоюз &quot;снаружи&quot; - это обычно бесполезно. Следовательно, вам стоит ориентировать отдел на инструктаж желающих таковой создать у себя &quot;на местах&quot;, на обеспечение их информацией и поддержкой. То же самое касается остальных видов помощи, кроме разве что информационной, которую вы можете делать на собственной основе, имея только информацию с мест. 3) На первую роль теперь выходит не простая логистика и информационное освещение - вам нужно начинать проактивную деятельность, а не реактивную. Вы должны собирать информацию о том, какая обстановка на местах, что происходит в предприятиях местности вашей дислокации, какие там зарплаты, насколько коллективы имеют протестный потенциал. Это нужно для увеличения области вашего действия и нахождения &quot;уязвимых мест&quot;. Для этого используйте ваш отдел внешней разведки. 4) Когда вы работаете с рабочими, вы должны чётко доносить до них ответственных лиц вашего отдела. Они не должны &quot;приходить в организацию&quot;, достаточно будет того что они чётко поймут кому звонить в случае проблем. Дальше уже вы можете с ними работать идеологически, когда ваша помощь будет им нужна. К примеру, вы должны сразу донести контакт вашей горячей линии\ вашего юриста по рабочим вопросам, а не разводить болтовню о важности рабочей борьбы. Сначала помощь, потом объяснения. 5) Теперь, когда ваши люди уже создают много работы на пользу борьбы, вы можете активнее пиариться. Но ваша основная цель всё же создание крепких рабочих коллективов, способных к борьбе. Так что старайтесь инструктировать рабочих, приходящих к вам с проблемами. 6) Вы должны заранее вырабатывать протоколы для самых распространённых ситуаций в рабочей борьбе. Чем меньше времени вы тратите на &quot;изобретение велосипедов&quot; - тем лучше. Любой прецедент борьбы должен быть как можно лучше задокументирован и потом проанализирован - почему удалось, или почему не получилось. 7) Вам важно координироваться с властями и правоохранительными органами, но уже не совсем по старому. Вам желательно обзавестись там знакомствами и более &quot;прямыми&quot; каналами чем официальные запросы. Хотя бы на уровне того что вас там знают, я уж не говорю о заинтересованности в вашем деле сотрудников организации. 8) Теперь вы должны отслеживать инспирированность ваших действий со стороны. Загружайте систему внутренней безопасности, отслеживая аналитически кому могут быть выгодны ваши действия и нет ли цепочек от них в вашу организацию.
  </body>
</html></richcontent>
</node>
<node TEXT="Гуманитарная помощь" ID="ID_1353172840" CREATED="1699715777914" MODIFIED="1699716614354"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Теперь гуманитарной помощью занимается целый отдел. Их задача - это стыковка отделов финансового, логистического, хранения и учёта, а так же публичных связей.
    </p>
    <p>
      2) Объём ресурсов теперь должен проходить огромный - вас много, и ваша аудитория для сборов так же будет немалой. Более того, ваш размер и юридический статус уже может дать вам возможность сотрудничества с бизнесом для получения финансов. То же касается и поставщиков - их у вас будет много и по разным параметрам, а цена закупок партий будет достаточно крупной чтобы с вами хотели сотрудничать и на коммерческой основе.
    </p>
    <p>
      3) Ваша система управления будет нагружена большим количеством волонтёров. Следует выделять из них опытных кадров и из них формировать данный отдел, иначе будет возникать ещё большее трение между &quot;волонтёрами в поле&quot; которые ничего не получают и &quot;бюрократами&quot; которые получают зарплату и не находятся в поле.
    </p>
    <p>
      4) Этому отделу может понадобится инвентарь превосходящий по ценности собираемую помощь - к примеру, транспорт. Эти вещи следует покрывать любой ценой не из тех же источников, где вы собираете на гумпомощь, иначе начнётся выяснение ценников (а не всегда самая дешёвая версия - это хорошо).
    </p>
    <p>
      5) Ваши рекламные отделы должны сосредоточится на внешнем образе и распространении информации о вашей организации - это полезно для дальнейшего роста. Старайтесь всё делать дешево, но качественно. Помните, что в случае волонтёрских организаций, репутация очень важна.
    </p>
    <p>
      6) Постарайтесь обеспечить дублирующую финансовую систему для прозрачности сборов и прочих финансовых потоков. Это добавит вам большой плюс к репутации.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Пропаганда" ID="ID_1388121827" CREATED="1700324312729" MODIFIED="1700325750414"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Ваша организация достаточно разрослась чтобы это направление было полноценной повесткой организации, а не отдельной активностью. Вам по любому понадобится собственная пропаганда и реклама чтобы о вас знали. Так что это направление теперь трансформируется в стык собственной рекламы, просветительской деятельности и &quot;дружественной&quot; рекламы, когда вы занимаетесь пропагандой для дружественных, меньших организаций.
    </p>
    <p>
      2) На данном уровне вам придётся работать над собственным имиджем и имиджем сопредельных дружественных организаций. Это направление может заточить вашу организацию под раскрутку и медийное освещение других организаций.
    </p>
    <p>
      3) На этот момент вы скорее всего уже наработаете стандартные ответы на большинство внешних вопросов к вам, вашей организации и вашей идеологии. Это одновременно и благо, и снижающая вашу эффективность штука. У вас будет три подхода к такому:
    </p>
    <ul>
      <li>
        Создать наглядный темник и методичку для того чтобы минимизировать усилия основных медийных лиц и переложить работу на минорных ломов или просто активных сочувствующих. Это подход хороший, но отсекает людей которым не нужны &quot;стандартные&quot; ответы.
      </li>
      <li>
        Регулярно повторять в ваших материалах ответы на эти вопросы. Это сильно утомляет &quot;старую&quot; аудиторию, так что вам нужно заранее предусмотреть пути &quot;съёма&quot; старой аудитории и перевода её на другие информресурсы.
      </li>
      <li>
        Создать отсылочный аппарат или раздробить ваши ресурсы на слои погружения. Это хороший вариант, но вам всё равно нужен путь &quot;съёма&quot; старой аудитории. Готовьтесь к тому что большое количество людей (сколько слоёв вы ни придумали бы) - упрётся в то что никаких ответов вы им дать не можете и следовательно, становитесь просто развлекательным контентом. А если ваш контент не был развлекательным, то он станет просто потерей времени.
      </li>
      <li>
        Четвёртый, нереальный вариант - это накопить достаточно хорошо образованных в вашем деле людей, что эти ответы будут давать полноценно и развёрнуто в прямой беседе. Этого не будет за пределами какой либо узкой группы лиц, пусть этот вариант и очень заманчив.
      </li>
    </ul>
    <p>
      4) Время создать явную и чёткую политику по борьбе с троллингом, медийными атаками и просто ненавистниками, которые по идеологическим или личным причинам вбрасывают вредную вам информацию. Если вы занимаетесь широкой пропагандой, вам придётся постоянно отвечать за косяки других, и вы не сможете переложить эту ответственность если вы не готовы с этими людьми размежеваться полностью.Следовательно, значительная доля вреда прилетит по вам просто за компанию, а не за ваши реальные проблемы. Этот вред нужно минимизировать грамотной политикой как модерации, так и реальной работы с обратной связью.
    </p>
    <p>
      5) Принципы пропаганды ваших идей остаются теми же, но теперь вам придётся подтверждать ваши слова какими либо делами. Озаботьтесь тем чтобы создать себе имидж деятельной организации или рупора деятельных организаций, иначе к вам будут регулярно возникать вопросы, на которые вы ответить будете не в состоянии.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Творчество" ID="ID_736348083" CREATED="1700325952657" MODIFIED="1700326840695"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Вы уже крупная организация и можете позволить себе полноценный продукт. Его желательно делать осмысленно и качественно. Старайтесь фокусироваться на том, чтобы делать то, что вы любите.
    </p>
    <p>
      2) Старайтесь не совать свою повестку в продукт.
    </p>
    <p>
      3) Творчество - это вечная воронка для денег. Готовьтесь к тому что вам придётся урезать аппетиты творцов, блокировать долгострои и участвовать в крупных срачах с судьбой проектов.
    </p>
    <p>
      4) Готовьтесь к осложнению юридических проблем с копирайтом или судебными исками за плагиат. Вам нужна либо система которая будет работать с отслеживанием возможных проблем, либо мощная юридическая поддержка, либо комбинация этих мер. Возможно, придётся наладить сотрудничество с издателями для вашего контента.
    </p>
    <p>
      5) Поскольку ваши продукты достаточно крупные, вы можете пользоваться монетизацией и поиском инвесторов. Помните впрочем, что с идеологической точки зрения, эти инструменты желательно не использовать - это лучше работает как реклама. Но если рекламный вопрос не стоит, то почему бы и не монетизировать продукт на пользу организации.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Кружковая деятельность" ID="ID_655901989" CREATED="1701526245793" MODIFIED="1701529398055"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Кружковая деятельность слишком мелкая для организации такого масштаба, теперь она трансформируется в поддержку других кружков. Ваша задача - сформировать отдел, способный организовать и обеспечить всем нужным кружок &quot;с нуля&quot; при нахождении желающих, а так же собственно искать и агитировать желающих.
    </p>
    <p>
      2) Фактически, функционирование этого отдела будет нужно для создания среды вербовки новых сочувствующих и рекрутов для организации. Сосредоточьтесь на том, чтобы собирать в кружки именно перспективных людей, а не просто &quot;завсегдатаев болота&quot;.
    </p>
    <p>
      3) Если ваша организация выросла из кружка, или поддерживала такой кружок на ранних этапах - нужно внимательно изучить ваш опыт.
    </p>
    <p>
      4) Основной момент вашей деятельности - это создание методичек и набора шаблонов для быстрого развёртывания кружка, желательно с заранее подсчитанными расценками для внедрения членских сборов под какой то заранее известный ориентир.
    </p>
    <p>
      5) Помимо &quot;сеяния&quot; таких кружков, вам стоит накапливать контакты с уже созданными и внимательно следить за их успехами. Поскольку на вас ложится часть организационной работы, вы должны отслеживать состояние кружков. Если они начинают деградировать, раскалываться или они просто &quot;созрели&quot; и там есть куча завершивших обучение - желательно их аккуратно свернуть и абсорбировать всех, кто готов к вам вступить или просто ценен.
    </p>
    <p>
      6) Вы должны стремится к одиночному циклу кружка - не нужно его переиспользовать по сто раз, набирая цикл за циклом. Ничего страшного в том что группа людей завершила обучение и кружок распался - нет, главное чтобы эти люди примкнули к вашей организации или были пристроены к делу.
    </p>
    <p>
      7) Альтернативный способ утилизации &quot;дозревших&quot; кружков - это выделение их в малые организации - саттелиты. Это удобно, это хорошо, но подразумевает наличие у вас крепкого отдела контроля малых организаций (см. агрегационные системы управления).
    </p>
    <p>
      8) Так же можно &quot;подбирать&quot; ранее существовавшие кружки, но к каждому из них нужен индивидуальный подход. Вам придётся пересматривать их подход к обучению и проверять уровень знаний, чтобы ваша программа сработала без &quot;белых пятен&quot; и при этом не перепроходила то что уже есть.
    </p>
    <p>
      9) Внимательно оценивайте организационный подход ранее существовавших кружков (которые вы хотите взять под опеку) чтобы не стать жертвой энтризма или не словить уход кружка после получения некоторой выгоды.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Образование" ID="ID_827642536" CREATED="1701530308021" MODIFIED="1701531494417"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Фактически, это отдел ликбеза, превращённый в цель организации. Это подразумевает увеличение его размера, финансирования и подготовку новых стандартов обучения - под большее количество менее заинтересованных людей.
    </p>
    <p>
      2) Вам нужно будет создать стимул обучения именно у вас. Это может быть активная пропаганда, это может быть соответствование текущей ситуации (использование хайповых тем в обучении). Но наилучшим стимулом всегда является выгода. Старайтесь продумать,чем ваше образование может быть полезно для человека, а не для вашего &quot;воспитания&quot;, &quot;просвещения&quot; и так далее. К примеру, вы можете давать профессиональную подготовку или курсы повышения квалификации, попутно давая отдельные дисциплины. Но помните, что важно при этом не переборщить - иначе ваше &quot;просвещение&quot; будет вызывать раздражение.
    </p>
    <p>
      3) Старайтесь не выделять субъект вашего просвещения в отдельный предмет\дисциплину. В идеале он должен быть встроен в весь ваш учебный процесс. Это очень сложная задача, которой должны заняться энтузиасты, а не линейные специалисты.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Теоретическая работа - сбор данных" ID="ID_651799167" CREATED="1701531508936" MODIFIED="1701532131699"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Для ведения любой теоретической работы вам необходимы релевантные данные. Много релевантных данных. Естественно, вы можете пользоваться внешними источниками, но нужно понимать, что далеко не всё можно найти, и что самое важное - далеко не всегда статистика точна.
    </p>
    <p>
      2) Для получения данных вам будет необходим отдел сбора данных. Во многом он будет дублировать отдел внешней разведки, с теми же подотделами и концентрацией на подготовке статистических отчётов.
    </p>
    <p>
      3) Вам потребуется техническое оснащение. Как только вы работаете с достаточно большим объёмом данных, вы не можете просто хранить их в текстовом виде, или того хуже - в бумаге. Вам потребуется хорошо настроенная база данных, возможно с подстроенным индексатором, с рабочей системой построения отчётов и мощной системой поиска. Возможно, вам даже потребуется специалист для работы с большим объёмом данных (big data). Возможно, это хорошая точка для внедрения машинного обучения. Как бы то ни было, получение данных - лишь половина работы, нормальное их хранение и доступ - это вторая половина.
    </p>
    <p>
      4) Задачи этому отделу будет ставить &quot;потребитель&quot; данных - либо другой отдел, либо другая организация. Важный момент - оценка сложности задач и скидывание излишнего объёма задач так, чтобы не перегружать мощности организации. Далеко не все данные нужны - иногда их сложно получить, иногда они бессмыслены для работы. Старайтесь интегрировать потребителя данных и производителя так, чтобы потребитель старался максимизировать объём потребления, а производитель - минимизировать объём реально собранного.
    </p>
    <p>
      5) Некоторые данные можно &quot;подсмотреть&quot; в других источниках. Для этого отдел должен иметь так же функционал оценки достоверности и источниковедения. Это полезно для ситуаций когда нужные данные приходят из источника, замеченного за фальсификацией или манипуляциями выборок.
    </p>
    <p>
      6) Естественно, вам потребуется в этот отдел человек, хорошо владеющий статистикой. А ещё, возможно социолог и экономист.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Теоретическая работа - анализ данных" ID="ID_1384978255" CREATED="1701532135879" MODIFIED="1701533489856"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Этот отдел занимается тем, что применяет собранные данные и проводит ваши основные исследования. Для функционирования ему нужен широкий источник данных, желательно с высокой степенью достоверности (ваш отдел сбора данных, достоверный внешний источник).
    </p>
    <p>
      2) Вам нужны лучшие специалисты. Это далеко не всегда энтузиасты, так что будьте готовы к противостоянию точек зрения, теорий и прочего. Важно - начальство отдела должно хорошо разбираться в людях и оценивать их вне зависимости от качества представления материала. Если начальство не разбирается в людях - есть высокая вероятность того что достойный анализ будет провален из-за внутренних ссор и будет выбран именно вариант предоставленный активным и компанейским членом команды, а не верный.
    </p>
    <p>
      3) Вам нужно ЧЁТКОЕ формулирование задач. Главная ловушка любой научной деятельности - это вбрасывание ресурсов в исследования без чётко сформулированной цели.
    </p>
    <p>
      4) Сразу после основания данного отдела вам нужно чётко проработать &quot;разгонный график&quot; для него - т.е. постепенно усложняющиеся задачи, начиная с малого, с выходом на крупный анализ в течении рассчётного времени. Исследовательская деятельность очень сложна и очень просто её провалить из за того что &quot;первый блин комом&quot;. Наращивайте опыт ваших исследований, смотрите на ошибки, на то, сбываются ли прогнозы. Помните, что даже очевидные результаты которые были получены путём полного цикла исследований - это всё равно полезный опыт для приспособления вашей команды к возросшей сложности задач. К примеру, тезис про &quot;экономику России завязанную на экспорт ресурсов&quot; - можно для проверки эффективности ваших исследований попробовать подтвердить.
    </p>
    <p>
      5) Заранее позаботьтесь о том, чтобы ваши материалы не пропадали, а в идеале - выходили в научное сообщество. Возможно, вы будете иметь своё издание-сборник, или ваши статьи будут публиковаться на общих основаниях. Как бы то ни было, это хороший опыт и возможность выйти на новый уровень дискуссии.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Производство" ID="ID_1272408137" CREATED="1702131445554" MODIFIED="1702134122503"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) На данном этапе вы можете полностью сформировать производственный отдел вашей организации - то есть, штат сотрудников занимающихся исключительно работой на производстве. Это поставит перед организацией &quot;теоретический вопрос&quot; (для не-коммунистических он невалиден) - почему вы изымаете прибавочную стоимость и почему у вас эксплуатация. Дело в том, что вы будете поддерживать большое количество отделов не имеющих отношения к производству, но &quot;проедающих&quot; его деньги - к примеру, теоретиков, пропагандистов, медиков и прочая и прочая. У вас есть несколько вариантов &quot;прикрыть&quot; это - добровольно-принудительные взносы, неявное изъятие через систему распределения или явное открытое изъятие с отчётностью. Ну или просто не скрывать что на этом этапе вам придётся эксплуатировать рабочих. Как бы то ни было, это влияет на вашу стабильность.
    </p>
    <p>
      2) Вы можете либо сращивать структуру отделов для производства и для организации, либо дробить. К примеру, фин отдел можно оставить совместным, а можно разделить. В пользу совместного отдела говорит более простая структура, обмен опытом и отсутствие излишней бюрократии при движении средств. В пользу раздельного - более скрытная, более независимая и более сложная структура вам пригодится в случае если вы привлекаете внимание. Помимо всего, вам придётся заниматься дроблением когда производств под контролем будет больше чем вы можете проконтролировать централизованно. Выбирайте вариант по желанию.
    </p>
    <p>
      3) У вас может появится желание использовать основные фонды и сборы организации для инвестиций, как в своё производство, так и в чужое. Следует это желание упорядочить и ознакомится с возможными минусами - см. отдел финансовой экспансии.
    </p>
    <p>
      4) Следует заранее озаботится стабильностью производства, а так же планом на случай его банкротства. Ваш фин отдел и юр. отдел должны работать на то, чтобы производство в случае отсутствия прибылей было безболезненно закрыто и не тянуло организацию на дно.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Научпоп" ID="ID_1151048039" CREATED="1702134141750" MODIFIED="1702136344940"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Теперь вы можете поставить на поток наиболее качественный с точки зрения актуальности и качества приближённости к объективным научным данным. Это важно для того, чтобы исполнять основную задачу научпопа - просвещения.
    </p>
    <p>
      2) Вам придётся работать с собственным контентом, который был издан ранее и сильно проседает по качеству (или просто не подкидывается алгоритмами достаточно часто). Не стесняйтесь просто переделывать ролики и запускать их заново.
    </p>
    <p>
      3) Самое время встроить вашу повестку в контент. Будьте аккуратными и старайтесь всегда обеспечивать 2-3 градации политизированности контента, возможно на разных, но союзных каналах. Отличная идея - делать большое количество гиперссылок на видео других &quot;своих&quot; каналов, таким образом создавая &quot;эффект википедии&quot; - когда человек продолжает поглощать информацию из гиперссылок. Таким же образом можно создавать сетку медленной политизации.
    </p>
    <p>
      4) У вас возникнет желание начать монетизацию вашей деятельности, поскольку вы всё равно заняты просветительской деятельностью, а это часто поддерживают разнообразные фонды с помощью грантов. К этому нужно относится с крайней осторожностью, поскольку можно легко подсесть на грантовую иглу и перейти под контроль фонда (как минимум, идеологически). Старайтесь брать стороннюю поддержку только в случае уверенности в том что на вас не будут влиять, и только разово, без контрактов или продолжительных программ поддержки. Хорошее правило - минимум 80% ваших поступлений не должно идти из грантовых источников, чтобы в случае чего спокойно свернуть взаимодействие с фондом, который требует чего то не того.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Стабилизация системы управления" ID="ID_830743114" CREATED="1702136369416" MODIFIED="1702136654090"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Поскольку вы довольно сильно разрослись как по численности, так и по доступным ресурсам, самое время пересмотреть вашу систему управления. Наверняка она уже потихоньку начинает вызывать недовольство и показывать неповоротливость.
    </p>
    <p>
      2) Ваша задача не меняется - нужно создать систему контроля организации, при этом не слишком сильно заморозив её развитие и приход новых людей.
    </p>
    <p>
      3) Если вы пользовались одним из подходов к системам управления, время обдумать - не стоит ли сменить подход. К примеру, от жёсткой системы, к мягкой, или ваша организация уже по факту разделена на подорганизации и время попробовать использовать агреггационный подход.
    </p>
    <p>
      4) Время определится с количеством бюрократии в принятии решений и модернизировать механизмы бюрократии. К примеру, попробовать заменить подписи на ЭЦП, использовать автоматизированные системы раздачи задач и голосования, а так же наладить сбор обратной связи через различные формы и отчёты.
    </p>
  </body>
</html></richcontent>
<node TEXT="&quot;Жёсткая&quot; система управления" ID="ID_1730801154" CREATED="1702136661573" MODIFIED="1702137275251"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) В случае наличия выборности, вам нужно пересмотреть механизмы и бюрократию выборности. Если они плохо отлажены, или голосования занимают слишком много времени, или личности на постах не справляются - самое время всё это переделать.
    </p>
    <p>
      2) В случае отсутствия выборности, время провести комплексную оценку производительности управляющего состава и текущего курса организации. Так же, неплохо бы провести учения по экстренной замене руководства (временно запустив цепочку передачи дел). Хороший результат учений - если всё руководство смогло уйти в отпуск хотя бы на месяц без процесса передачи дел, и потом спокойно вернуться. Любые отклонения в этой цепочке вам нужно принять во внимание. Такие учения лучше проводить пока организация не разрослась настолько, что негативный результат может ей сильно навредить.
    </p>
    <p>
      3) Пересмотрите все списки обязанностей разнообразных позиций в организации - тут их должно было скопится очень много. Время вычеркнуть лишнее или не оправдавшее себя.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Подходы к развитию организации" FOLDED="true" ID="ID_1925166870" CREATED="1703352516514" MODIFIED="1709993479649" VGAP_QUANTITY="3 pt"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Эти подходы носят рекомендательный характер, вы можете не выбирать их вообще, или выбрать комбинацию из подходов.
    </p>
    <p>
      2) Эти рекомендации улучшают разные аспекты организации и требовательны к определённым видам ресурсов. Старайтесь выбирать их не только идеологически или на перспективу но и соотвественно с тем что у вас уже есть.
    </p>
    <p>
      3) Вы не обязательно должны заниматься развитием организации, если она уже заняла своё место. К примеру, если вы исчерпали возможности для роста или задачи, которые вы можете исполнять
    </p>
    <p>
      4) Вы не обязательно должны выбрать этот подход сейчас. Вы могли его выбрать раньше (просто скорее всего вам не хватило бы ресурсов) или позже. 4 уровень - это просто удобная точка для старта.
    </p>
  </body>
</html></richcontent>
<node TEXT="Экстенсивный униорганизационный подход" ID="ID_1872742395" CREATED="1703352774831" MODIFIED="1703353700393"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Этот подход подразумевает экстенсивное использование человеческого ресурса. Вы расширяетесь за счёт простой интеграции новых и новых сотрудников для уже существующей структуры организации, расширяя спектр задач которые вы можете делать.
    </p>
    <p>
      2) Этот подход не подразумевает дробление организации. Вы будете наращивать свою основную организацию, проводить реформирование управления под большее количество людей.
    </p>
    <p>
      3) Этот подход требователен к собственно наличию людей которых вы сможете к себе принять. Если вы упёрлись в потолок сочувствующих, то вы не сможете использовать экстенсивный подход, вам придётся расти интенсивно.
    </p>
    <p>
      4) Если ваша организация требовательна к безопасности, то этот подход оставляет вас довольно уязвимыми. Вы должны понимать, что после зачистки вашей администрации сконструированная таким образом организация останется &quot;без головы&quot;, а все действия будут связывать с вами, а не с &quot;прокси&quot;.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Экстенсивный полиорганизационный подход" ID="ID_326481203" CREATED="1703353710161" MODIFIED="1703354735166"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) При этом подходе вы используете человеческий ресурс для создания дочерних организаций, которые подчиняются вам, но в остальном самодостаточны. Они могут дублировать ваш функционал или затачиваться под выполнение одной задачи.
    </p>
    <p>
      2) Как и униорганизационный подход, этот экстенсивный подход требователен к ресурсам - вам нужно много людей, готовых создавать такие организации.
    </p>
    <p>
      3) Важной проблемой является то, что эти организации потребуют большего времени простоя перед запуском - им надо будет наладить внутренние процессы, которые уже были налажены у вас. При этом, это спасёт вас от трат времени в своей организации на реформирование. А ещё существует риск того что ваша дочерняя организация распадётся или выйдет из под контроля.
    </p>
    <p>
      4) Вам потребуется какой либо способ проекции своей власти над дочерними организациями. Коммерческие компании имеют целый ряд законных способов вернуть контроль над &quot;дочкой&quot;. У вас, по естественным причинам, далеко не всегда будет возможность прибегнуть к законам (но не стесняйтесь некоторые ваши дочерние организации привязывать пользуясь законными коммерческими инструментами). Постарайтесь придумать способ проекции власти так, чтобы от вас не ушли &quot;так просто&quot;. Хотя бы позаботьтесь о планах того, как уничтожить отвалившуюся организацию для освобождения ресурса.
    </p>
    <p>
      5) Заранее определитесь, как вы будете строить материальные связи. Помните, что чем сильнее вы привязываете всё к своей центральной организации, тем меньше этот подход несёт плюсов. В идеале ваши организации должны быть достаточно независимыми чтобы продолжить существование в случае уничтожения центральной организации и чтобы это уничтожение их не затронуло (связи должны быть достаточно прикрытыми).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Экстенсивный ячеечный подход" ID="ID_1444919973" CREATED="1705763574240" MODIFIED="1705763920708"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) При этом подходе вы используете человеческий ресурс для создания ячеек, которые не самодостаточны, но при этом по большей части вопросов самостоятельны. Эти ячейки могут дублировать ваш функционал или затачиваться под выполнение одной задачи.
    </p>
    <p>
      2) Этот подход требователен к человеческим ресурсам, но менее требователен нежели полиорганизационный подход - ячейке нужно меньше дублирующей инфраструктуры и они обычно меньше чем дочерняя организация, следовательно и людей потребуется меньше.
    </p>
    <p>
      3) Ячеечная структура подразумевает частое сотрудничество ячеек для выполнения общих задач, координация которых лежит на основной организации. Это важно, потому что ячейки обычно не способны к комплексным задачам. Зато и контролировать их проще, а в случае откола ячейка не представляет конкурентной угрозы.
    </p>
    <p>
      4) Вам требуется способ проекции власти над ячейками, но он может быть значительно менее комплексным нежели над организациями.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Экстенсивный ячейкосвязующий подход" ID="ID_1986887347" CREATED="1705764214210" MODIFIED="1705764573449"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Отличается от обычного ячеечного подхода ещё большей миниатюризацией ячеек, фактически сводя их к состоянию &quot;одна ячейка-одна задача&quot;.
    </p>
    <p>
      2) Такие ячейки практически несамостоятельны, но при этом отвязаны от организации и менее уязвимы к блокировке работы основной организации.
    </p>
    <p>
      3) Такая структура организации подразумевает то, что у вас будет расширенный бюрократический отдел, который будет заниматься микроменеджментом этих ячеек.
    </p>
    <p>
      4) Такая структура ещё менее уязвима к отколам - урон от одного &quot;откола&quot; практически минимален. Но организовать достойный внутренний обмен кадрами или механизмы обратной связи достаточно тяжело, что может подтолкнуть к обособлению таких ячеек - их не будут ни о чём спрашивать, только давать задачи и пересобирать в случае проблем.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Экстенсивный сетецентричный подход" ID="ID_1025204779" CREATED="1705764726060" MODIFIED="1705765448400"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Этот подход подразумевает создание сложной системы подчинения, которая будет создавать большое количество жёстко связанных ячеек с несколькими центрами, которые могут в случае чего принимать на себя главенствующую роль.
    </p>
    <p>
      2) Этот подход подразумевает значительный уровень резервирования. Многие ваши системы инфраструктуры и контроля будут повторяться в каждом вашем новом центре и в большинстве ячеек. Кроме того, вам потребуется значительный резерв кадров, который может справиться с сложными задачами в случае постановки на пост.
    </p>
    <p>
      3) Вам потребуется сложная система контроля кадров и проекции коллективной власти. Вы не должны забывать, что сетецентрическая организация очень легко может расползтись на множество сегментов. Это одновременно и плюс и минус - вы сможете легко оправиться после того как вам сломают часть ячеек или цепь подчинения, но и в случае потери проекции власти вы можете легко сами развалится.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Экстенсивный сетецентричный двойного копирования" ID="ID_942885267" CREATED="1705765458501" MODIFIED="1705766093885"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это модификация сетецентричного подхода, но с дополнительным копированием всех важных для организации органов для каждого центра, когда есть единый набор инфраструктуры и локальный.
    </p>
    <p>
      2) Такая модификация нужна исключительно для крайне волатильной и опасной обстановки, чтобы пережить частые выключения важных узлов из сети. Это очень сильно расходует человеческий ресурс (у вас будет много людей которые ничего полезного не делают, просто дублируют), но даёт очень большой запас прочности.
    </p>
    <p>
      3) У вас будет много &quot;запасных&quot; которые будут редко использовать свои навыки. Постарайтесь обеспечить им хотя бы учебную нагрузку, или иногда передавайте им полную нагрузку.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Интенсивный техноцентричный подход" ID="ID_241087882" CREATED="1705766110275" MODIFIED="1709993479645"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Этот подход ориентирован на автоматизацию, усовершенствование навыков и широкое использование современных технологий. Вы должны использовать всевозможные современные системы обработки данных, иногда даже самописные под конкретные задачи. В идеальном случае вы можете собрать полноценную автоматизированную систему контроля организации и исполнения большей части задач не требующих человеческого вмешательства с помощью этой системы.
    </p>
    <p>
      2) Обратная сторона этого подхода - очень большие требования к финансам и техническим специалистам. Помните, что ваши специалисты - могут быть либо сторонними, либо бесполезными вне автоматизации.
    </p>
    <p>
      3) Важно уметь определить, что требует автоматизации, а что не требует. Оценивайте это по принципу &quot;что дольше - автоматизировать или несколько лет подряд выполнять рутину вручную&quot;. Очень часто рутина проще и быстрее.
    </p>
    <p>
      4) Этот подход может легко упереться в вашу практическую деятельность. Вы не сможете автоматизировать огромный пласт работ из практики, там нужны люди. Так что в какой то момент вы завершите интенсивное развитие и начнёте заниматься экстенсивным.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Интесивный техноцентричный дальнего горизонта планирования" ID="ID_893360263" CREATED="1705766908126" MODIFIED="1705767161098"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1)Этот подход подразумевает переход к экстенсивному развитию после подготовки автоматизированной инфраструктурной базы.
    </p>
    <p>
      2) При нём, все автоматизационные задачи исходят из планируемого в будущем размера организации и её задач. Таким образом, большей частью сделанного организация пользоваться до массового донабора не будет.
    </p>
    <p>
      3) Такой подход хорошо справляется с подготовкой к возможной массовой политизации, но часто утыкается в то, что планируемый объём не достигается и организация оказывается никому не нужна.
    </p>
    <p>
      4) Как и обычный техноцентричный подход, требует денег и специалистов.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Интенсивный НИОКР-центричный" ID="ID_667085964" CREATED="1705767176752" MODIFIED="1705767436988"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это максимизированный техноцентричный подход. При нём организация отказывается от роста в пользу фундаментальных теорических разработок в сфере автоматизации. Это может очень сильно помочь другим организациям, но на практической деятельности конкретной организации ставится крест.
    </p>
    <p>
      2) Плодами данного исследования сама организация воспользоваться тоже не сможет - к примеру, ей вообще не нужна будет система глобального экономического планирования.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Интенсивный идеецентричный подход" ID="ID_1754983807" CREATED="1705767442955" MODIFIED="1705767811983"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Этот подход концентрируется на том, чтобы прорабатывать идейную мотивацию своего персонала, вместо роста вширь. Таким образом получается рост производительности за счёт мотивированности и большей трудоспособности персонала.
    </p>
    <p>
      2) При крайне низкой затратности данного подхода, он несёт в себе много минусов. Во первых, можно скатится в секту. Во вторых, люди могут выгорать, потому что не каждый человек способен даже будучи мотивированным, поддерживать высокую трудоспособность. В третьих, вы можете &quot;доточить&quot; свою идеологию до того, что она не будет способна ни к чему, кроме как к мотивации вашего персонала, в критичных случаях - даже не способна завлечь к вам новых людей.
    </p>
    <p>
      3) Есть и побочный эффект высокой идейной мотивированности - при ней люди и организация лучше выносят стороннее давление и легче переносят удары по организации. Но данный эффект далеко не всегда необходим, так что не стоит к нему стремится.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Интенсивный персоналоцентричный подход" ID="ID_1991984742" CREATED="1705767831384" MODIFIED="1705768118851"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Этот подход концентрируется на повышении квалификации вашего персонала, на освобождении их от основной работы и жизненных проблем.
    </p>
    <p>
      2) Это требует высокого уровня работы с персоналом. Вы должны знать, кто какими навыками обладает, кто к чему способен, чьё вовлечение можно увеличить и за счёт каких ресурсов.
    </p>
    <p>
      3) Это даёт возможность использовать вашу организацию в корыстных целях - выучится там, получить опыт, решить жизненные проблемы и потом уйти. Это не очень хорошо - вы можете из за этого потерять время и деньги.
    </p>
    <p>
      4) У этого подхода есть предел роста, потому что из человека не получится выжать больше, чем он может физически сделать.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Интенсивный администрациецентричный подход" ID="ID_570558554" CREATED="1705768124910" MODIFIED="1705768260375"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Этот подход завязан на подготовке управляющих для более высокой производительности и последующего перехода к экстенсивному расширению
    </p>
    <p>
      2) Улучшая навыки администрации, вы получите довольно низкий рост производительности, но расширите себе количество новых людей которых вы сможете принять.
    </p>
    <p>
      3) В остальном, этот подход быстро изживает себя, поскольку администраторы должны получить под контроль новых людей, иначе они толком ничего и не делают.
    </p>
  </body>
</html></richcontent>
</node>
</node>
</node>
<node TEXT="Организация 3 уровень" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" POSITION="top_or_left" ID="ID_624909941" CREATED="1682774208962" MODIFIED="1697897868895" HGAP_QUANTITY="-2936.49991 pt" VSHIFT_QUANTITY="-6.75 pt" VGAP_QUANTITY="3 pt" CHILD_NODES_LAYOUT="TOPTOBOTTOM_RIGHT_CENTERED"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Может выделить одного или нескольких человек, занятых над организационной деятельностью на полный рабочий день (желательно, без побочных занятостей). Не полностью занятые люди и их рабочее время отправляется на поддержку полностью занятых или на активности, которые не покрываются полностью занятыми людьми.
    </p>
    <p>
      &#xa0;На этом уровне организации у вас будет не достаточно людей чтобы улучшить сразу все ваши направления. Выбирайте направление для усиления с умом - конфигурация ваших сильных сторон будет очень изменчива.
    </p>
    <p>
      &#xa0;Помимо всего прочего, у вас возникнет большой соблазн поработать на перспективу и отправить работающих на вас людей учиться. Это требует хорошо развитой юридической линии вашей организации - иначе без договоров вас могут просто &quot;кинуть&quot;.
    </p>
  </body>
</html></richcontent>
<hook NAME="FreeNode"/>
<node TEXT="Политики поведения" ID="ID_717313387" CREATED="1689435583733" MODIFIED="1697897868896"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Это не отдел, это то к чему ваша организация должна быть на этот момент готова - единое исполнение решения &quot;политики&quot;, т.е. не конкретное, а полуабстрактное.
    </p>
    <p>
      
    </p>
    <p>
      Политика не обязательно должна доносится до каждого члена организации - она должна доносится до руководящего состава, чтобы они принимали решения исходя из неё.
    </p>
    <p>
      
    </p>
    <p>
      Политики бывают активные, пассивные, рекомендационные и директивные.
    </p>
    <p>
      Активная политика - это практически &quot;приказ&quot;. Её принятие приводит к активным, но конечным действиям руководителей отделов. Пример - политика &quot;залегания на дно&quot;, когда детали конспирации не спускаются сверху, и у неё есть логическое завершение - когда поступит приказ к пересбору.
    </p>
    <p>
      Пассивная политика - это набор предпочтительных решений проблем и реакций на события, т.е. при ней руководители отделов корректируют свои решения исходя из неё. К примеру, &quot;политика взаимной поддержки&quot; - когда руководители должны поддерживать развитие горизонтальных связей в отделах и осуществлять бытовую помощь сотрудникам.
    </p>
    <p>
      Рекомендационная политика отличается предоставлением руководящему составу возможности её неприменения, т.е. является рекомендацией.
    </p>
    <p>
      Директивная политика является политикой, в которой очень много конкретных подробностей и распределены роли. Это хороший вариант для кризис-менеджмента, когда вы не можете отдавать слишком много воли руководителям.
    </p>
  </body>
</html></richcontent>
<node TEXT="Политика идеологического расширения" ID="ID_1517637751" CREATED="1690041142731" MODIFIED="1697897868897"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Эта политика нужна для абсорбции неидеологизированных или малограмотных членов организации. Это подразумевает затраты времени и ресурсов на это.
    </p>
    <p>
      
    </p>
    <p>
      1) Эта политика подразумевает отслеживание статуса образованности и качества идеологической подготовки.
    </p>
    <p>
      2) Повышение идеологической подготовки должно быть поводом для дальнейшего повышения и должно постоянно отсматриваться - любое желание повышения квалификации должно поощрятся.
    </p>
    <p>
      3) Ультимативная вариация этой политики - доктрина идеологического обучения. Это подразумевает окукливание организации в постоянном цикле повышения квалификации и измерению качества руководства по теоретической подготовке. Это тупиковый путь.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Политика укрепления статуса персонала" ID="ID_834988243" CREATED="1690040418372" MODIFIED="1697897868898"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Эта политика нужна для повышения мотивации и заинтересованности членов организации в ней.
    </p>
    <p>
      
    </p>
    <p>
      1) Должен проводится мониторинг статуса персонала. В случае появления проблем которые мешают организации функционировать - должна производится адресная помощь
    </p>
    <p>
      2) Желательно при этом не закукливать организацию в благотворительную. Помощь должна способствовать достижению целей организации.
    </p>
    <p>
      3) Есть ультимативный вариант этой политики - доктрина благосостояния членов организации. При ней, именно на это уходят усилия, и это сильно повышает её устойчивость, но при этом основные цели могут быть не достигнуты никогда.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Политика взаимодействий с властью" ID="ID_977338138" CREATED="1690039681223" MODIFIED="1697897868899"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Эта политика обязана быть если у вас есть частое взаимодействие с властями. Её задача - продиктовать руководителям как себя вести в разных случаях.
    </p>
    <p>
      
    </p>
    <p>
      1) Помните, что власти для вас не являются врагами по умолчанию (по крайней мере в виде публичной позиции). Если есть возможность легализовать какие-либо действия, этим неплохо бы заняться. Помимо прочего, не стоит боятся взаимодействия с силовыми органами в случае если опасности нет или вы её предусмотрели.
    </p>
    <p>
      2) Вы должны быть в курсе о криминальном статусе ваших членов организации. Помните, что с ними власти будут взаимодействовать иначе чем с рядовыми гражданскими.
    </p>
    <p>
      3) Получение каких либо преимуществ от сотрудничества с властями тоже должно быть регламентировано, поскольку бенефициары этого сотрудничества могут менять свою позицию или быть завербованы просто по принципу личной выгоды.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Политика закрепления горизонтальных связей" ID="ID_1973274761" CREATED="1690038929130" MODIFIED="1697897868899"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Антипод перетасовки, отделяет часть времени на то чтобы люди выстраивали горизональные связи в ущерб производительности.
    </p>
    <p>
      
    </p>
    <p>
      1) Наращивание горизонтальных связей нужно для того, чтобы люди были более мотивированы оставаться в организации и имели высокий моральный дух.
    </p>
    <p>
      2) Это чревато появлением фракционности или даже альтернативных центров управления, так что следите за тем, какие связи образуются. Помните что связи существуют и негативные, застарелая ненависть может испортить взаимодействие между людьми.
    </p>
    <p>
      3) Обычные методы налаживания горизонтальных связей - совместный досуг, совместные задания.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Политика перетасовки" ID="ID_1728464876" CREATED="1690038587610" MODIFIED="1697897868900"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Задача этой политики - разрыв горизонтальных связей для оптимизации производительности. Это плохо скажется на мотивации работников, но при этом может повысить их производительность за счёт уменьшения трат времени.
    </p>
    <p>
      
    </p>
    <p>
      1) Разрыв горизонтальных связей нужен исключительно для обнуления связей в случае появления кризисной ситуации (очень много негативных связей, появилась фракционность или &quot;альтернативное руководство&quot;)
    </p>
    <p>
      2) Может производиться по принципу резкой перетасовки, где подбор команд ведётся просто по принципу &quot;лишь бы не как раньше&quot; или по принципу разумной перетасовки (вынимаются только ненужные элементы)
    </p>
    <p>
      3) Будьте внимательными, поскольку перетасовка очень сильно бьёт по мотивации и может привести к расколу.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Политика усиления контроля" ID="ID_1848989140" CREATED="1690037582612" MODIFIED="1697897868901"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Эта политика нужна в случае если ваша организация начинает рассыпаться, её задача - усилить связи внутри организации и предотвратить центробежные силы.
    </p>
    <p>
      
    </p>
    <p>
      1) Худшее что можно сделать для этого - это начать или репрессии, или выделение излишних полномочий низшим руководителям.
    </p>
    <p>
      2) Для уменьшения центростремительных сил всегда нужно повышать занятость в реальной и общепризнанной целевой деятельности. Если ваша целевая деятельность не устраивает членов организации, цели можно пересмотреть пока это не повредит организации.
    </p>
    <p>
      3) Рассмотрите личностные характеристики ваших руководителей, поскольку &quot;внутриорганизационное медийное поле&quot; не менее важно чем ваш внешний образ. ЧСВ или скандалы должны быть блоком для повышения.
    </p>
    <p>
      4) Пересмотрите личные контакты и заинтересованность руководителей высшего звена. Личные связи всегда тормозят или ломают организацию. Чем выше человек, тем хуже для него большое количество горизонтальных связей. Если у вас есть возможность влиять на высшее руководство, стоит начать проверку всех социальных связей на предмет некомпетентности.
    </p>
    <p>
      5) Рассмотрите введение временной сверхзадачи, которая потребует вложения от всех членов организации. Это сработает как стресс-тест, выявив некомпетентность или наоборот, сплотив людей для выполнения задачи.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Политика однонаправленности" ID="ID_1325445182" CREATED="1690034384744" MODIFIED="1697897868901"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Задача политики однонаправленности - это обеспечение безопасности организации при чёткости её целей.
    </p>
    <p>
      
    </p>
    <p>
      1) Она заключается в полном урезании побочных активностей и внешних проявлений. Это возможно только при хорошо налаженной дисциплине.
    </p>
    <p>
      2) Это создаёт эффект мимикрии - вас оценивают по вашей основной деятельности и не оценивают по уровню качества организации. А цель и деятельность вы сможете сменить когда вас будет достаточно много (и при этом, опять цель должна быть конкретной и не той, за которую вы подвергнетесь опасности).
    </p>
    <p>
      3) При этом, если вы правильно всё сделали, переход к &quot;расширенной риторике&quot; будет поддержан членами организации
    </p>
    <p>
      4) Кроме того, это создаёт предсказуемость организации, что в случае маленькой организации очень полезно для конспирации.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Политика сокрытия" ID="ID_1081627600" CREATED="1690031397823" MODIFIED="1697897868902"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Цель этой политики - временный разрыв связей и прекращение активности для того чтобы переждать угрозу.
    </p>
    <p>
      
    </p>
    <p>
      1)&#xa0;&#xa0;Главный залог успешности этой политики - это отсутствие прямых указаний и записанных руководств. Любые чётко прописанные инструкции позволят установить что с вами происходит. Следовательно, единственный способ отточить применение данной политики - это учения и практика.
    </p>
    <p>
      2) Лучшее прикрытие для того чтобы &quot;уйти с виду&quot; - это &quot;ложная перековка&quot;\&quot;раскол&quot;. Но это и один из самых опасных методов - он может привести к реальному расколу.
    </p>
    <p>
      3) Не стоит перебарщивать с сокрытием членов организации. Если они начнут &quot;пропадать&quot; или очень очевидно готовится к залеганию на дно, на них могут обратить излишнее внимание.
    </p>
    <p>
      4) Самое важное в этом - это хороший подбор кадров для осуществления такой политики, т.к. многое полагается на импровизацию.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Отдел свободного посещения" ID="ID_1595862303" CREATED="1689429717224" MODIFIED="1697897868902"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Это шаблон структуры организации, следующий шаг развития &quot;клуба&quot;. В отличии от клуба, тут уже полностью формализованы все необходимые роли, но в отличии от полноценного отдела, тут нет рабочего расписания и более свободное распределение задач.
    </p>
    <p>
      
    </p>
    <p>
      Что нужно сделать:
    </p>
    <p>
      полностью прописать обязанности участников отдела, прописать санкции за невыполнение и неявку
    </p>
    <p>
      прописать обязанности руководителя\руководителей отделов и прописать его отчитываемость руководству
    </p>
    <p>
      подготовить график встреч и расписаний, неактивность теперь является поводом к исключению, но не к снятию с позиции участника (но является для руководителя отдела)
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      Что это даст:
    </p>
    <p>
      Большее качество организации, улучшение контроля качества и сокращение бардака из за межличностных отношений, создание базы для будущего перехода к полностью функциональным отделам
    </p>
    <p>
      
    </p>
    <p>
      Начиная с данного уровня организации, вы должны потихоньку внедрять эту форму организации для ваших клубов. При этом отдельно этот переход не отмечается (т.к. нет функциональных отличий, только организационные).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="&quot;Освобождённый рабочий&quot;" FOLDED="true" ID="ID_1908552945" CREATED="1687616814505" MODIFIED="1697897868904" VGAP_QUANTITY="3 pt" CHILD_NODES_LAYOUT="TOPTOBOTTOM_RIGHT_CENTERED"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Это полностью занятой организационной деятельностью человек, который находится на содержании партии (или нет). Плюсы такого очевидны - человек может выполнять сложные проекты и при этом не имеет другого начальства. Минусы - этот человек потребляет ресурсы, его придётся допускать до &quot;партийной&quot; тайны и в случае чего - продолжать его снабжать просто для неразглашения.
    </p>
    <p>
      Типы &quot;освобождённых рабочих&quot;:
    </p>
    <ol>
      <li>
        На содержании партии. &quot;Классический тип&quot;. Плюсы - полностью подконтролен организации. Минусы - при занятии руководящих постов он способен перенаправлять ресурсы организации себе, ему придётся выплачивать конкурентную зарплату. Требуется (по возможности) легализация выплат для него (ИП, подконтрольный бизнес, фонд и т.д.). В крайнем случае, донатная поддержка (что не внушает стабильности).
      </li>
      <li>
        &quot;Рантье&quot; или самообеспечивающиеся из других источников (акции, проценты, собственные источники пассивного дохода, тумбочка жены). Плюсы - не требуют явного распределения ресурсов организации. Минусы - у них могут быть собственные интересы, они могут внезапно потерять этот источник, они не так хорошо контролируются.
      </li>
      <li>
        Лишенный способности работать и требующий содержания. Плюсы - дешевле обычного пролетария, привязан к организации. Минусы - этот период может закончится, лояльность человека может колебаться.
      </li>
      <li>
        &quot;Слабозанятый&quot; пролетарий. Плюсы - может обеспечивать себя сам. Минусы - не может работать в полную силу, зависим от работодателя.
      </li>
    </ol>
  </body>
</html></richcontent>
<node TEXT="Улучшение: специалист по рабочим отношениям" ID="ID_1803473880" CREATED="1688823168744" MODIFIED="1694271817531"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это важно в случае если ваша организация наладила контакт с рабочими в разных организациях и вы хотите максимизировать вашу пользу для них.
    </p>
    <p>
      2) Помимо организационной деятельности и юридического сопровождения, ваша организация должна заниматься отслеживанием целевых организаций (знать владельцев, их примерное состояние, знать с кем они контактируют или договариваются, знать их конкурентов, знать состояние фондов и так далее (ВАЖНО - В ПРЕДЕЛАХ ЗАКОННОСТИ)). Помните, что ваша активность может быть инспирирована или поддержана конкурентами предприятия в целях устранения конкурента. Ваша задача - соблюдать самосубъектность и не работать &quot;в тёмную&quot;.
    </p>
    <p>
      3) Главное образование для него - это юридическое, желательно со специализацией на рабочих конфликтах. Помимо этого, пригодятся и организационные навыки. Само взаимодействие может происходить через других лиц, но общий план и юридическая поддержка должны лежать на этом человеке.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Помимо улучшения основной деятельности организации, хороший юрист сможет заранее предусмотреть и рассчитать риски государственного вмешательства в рабочие конфликты.
    </p>
    <p>
      2) Организационные навыки помогут ему максимизировать усилия рабочих и вашей организации.
    </p>
    <p>
      3) В будущем этот человек с накопленным опытом сможет возглавить отдел.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: управленец" ID="ID_14300266" CREATED="1687620601861" MODIFIED="1694271817533"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Отдельно выделенный человек сможет взять на себя организационные задачи или даже возглавить организацию.
    </p>
    <p>
      2) Важно - на этом уровне развития не желательно ставить организатора на высокий пост или давать ему все возможности управления. Лучше отправить его на улучшение взаимодействия разных направлений.
    </p>
    <p>
      3) Ему можно и нужно повышать свою квалификацию, это единственное направление где это необходимо&#xa0;&#xa0;по возможности делать.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Члены вашей организации будут знать, что их управляющий &quot;не снаружи&quot;.
    </p>
    <p>
      2) Повысится качество планирования и проработанность действий.
    </p>
    <p>
      3) Это хорошо для перспектив развития, само по себе сейчас оно не очень полезно.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: кассир" ID="ID_90758297" CREATED="1687622194130" MODIFIED="1694271817534"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Желательно - бухгалтерское образование, желательно контролировать этого человека.
    </p>
    <p>
      2) Задача - оптимизировать, легализовать и планировать денежные потоки организации, обеспечивать должное хранение.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) После этого улучшения вы сможете гораздо больше денег аккумулировать и распределять без потерть.
    </p>
    <p>
      2) Появится конкретный ответственный за кассу, что позволит пользоваться законами для защиты кассы.
    </p>
    <p>
      3) Это улучшение особенно полезно если ваша деятельность подразумевает управление потоками денег.
    </p>
    <p>
      
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: аналитик" ID="ID_1614872174" CREATED="1687622562395" MODIFIED="1694271817538"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это должен быть хорошо подкованный человек в областях, по которым ваша организация специализируется
    </p>
    <p>
      2) Минимум половина его деятельности - продолжение самообразования (или обычного образования)
    </p>
    <p>
      3) Его деятельность должна перепроверятся вашими не полностью занятыми аналитиками чтобы избежать смены курса конкретного человека.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      Качество вашего анализа.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: Агитатор" ID="ID_200334904" CREATED="1688216822145" MODIFIED="1694271817541"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это важно в случае если ваша организация много взаимодействует с внешним миром, имеет большое количество сочувствующих граждан или у вас не очень мотивированны члены организации
    </p>
    <p>
      2) Агитатор может использоваться так же для привлечения новых членов организации или для зазыва людей на мероприятия организации, а так же для проведения образовательных лекций.
    </p>
    <p>
      3) Агитатор должен знать или иметь образование рекламщика либо смежных специальностей, можно преподавательские специальности. Так же неплохо уметь производить контент, но хороший специалист по рекламе или организатор ценнее как агитатор, т.к. контент можно делегировать. Обязательны ораторские навыки по возможности. Важно умение контролировать слова и не говорить ненужного, или правильно завуалировывать чтобы не подставляться по мелочам.
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Ваше взаимодействие с аудиторией, сочувствующими и членами организации
    </p>
    <p>
      2) Мотивация вышеперечисленных к действиям
    </p>
  </body>
</html></richcontent>
<node TEXT="Внутриорганизационная агитация" ID="ID_1550898375" CREATED="1688217498269" MODIFIED="1694271817543"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Человек, занятый на этом направлении, должен заниматься мотивацией и агитацией своих же членов организации. Это включает в себя оформление мероприятий, сборов, развлечения для членов организации и организацию совместных развлечений.
    </p>
    <p>
      2) Задача внутриорганизационного агитатора - не только мотивация к действию, но и поддержание &quot;боевого настроя&quot; - чтобы члены организации чувствовали пользу от организационной работы и самого участия в организации.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Внешняя агитация" ID="ID_134283182" CREATED="1688217461531" MODIFIED="1694271817545"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача агитатора во внешний мир - эксплуатация сочувствующих организации и привлечение новых членов в неё. Помните, что количество членов организации - не ваш лимит, ни по ресурсам, ни по рабочей силе.
    </p>
    <p>
      2) Важный аспект эксплуатации - это поддерживать общение с сочувствующими (держать их в курсе событий, давать &quot;прозрачность&quot; того что происходит в организации (без фанатизма)) и держать их в тонусе. Иногда стоит проводить довольно бессмысленные развлекательные акции просто чтобы поддерживать привычку выходить на какие то собрания.
    </p>
    <p>
      3) Важно казаться живыми для ваших сочувствующих. Желательны какие либо акции с &quot;показом личностей&quot; не только агитатора, но и других членов вашей организации.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Улучшение: Пропагандист" ID="ID_1823356431" CREATED="1688222622169" MODIFIED="1694271817546"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Пропагандист важен в случае если у вашей организации либо направление деятельности упирается в пропаганду, либо в случае если у вашей организации есть теоретические результаты для предъявления публике.
    </p>
    <p>
      2) Помимо прочего, можно применять пропагандиста для того чтобы &quot;образовывать&quot; аудиторию, но это тупиковый путь, который должен потом заменяться на цепочку &quot;пропагандист завлекает - агитатор агитирует обучатся - учитель обучает&quot;.
    </p>
    <p>
      3) Обучаться пропагандисту нужно методам создания и распространения контента, рекламной области, журналистике, маркетингу, ораторскому и писательскому ремеслу.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Вы сможете получить себе свежераспропагандированных сочуствующих, а не &quot;делить&quot; их с другими
    </p>
    <p>
      2) Вы будете гораздо более публичными в случае если вам есть о чём рассказать миру
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: техподдержка" ID="ID_1017731120" CREATED="1687623984100" MODIFIED="1694271817549"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Обслуживание всей организационной и частично личной (используемой в целях организации) техники.
    </p>
    <p>
      2) Освоение новых, полезных организации технологий.
    </p>
    <p>
      3) Повышение качества специалиста для этой позиции несёт за собой повышение затрат на него, вплоть до гигантских.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:<br/>1) уменьшатся траты на техническое оснащение
    </p>
    <p>
      2) улучшится взаимодействие за счёт минимизации ошибок
    </p>
    <p>
      3) появится возможность оптимизации сложных проектов и сама возможность их осуществления
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: кладовщик\охранник" ID="ID_457596016" CREATED="1687624494216" MODIFIED="1694271817552"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это важно для организаций с большими объёмами матчасти
    </p>
    <p>
      2) Помимо хранения, кладовщик отвечает и за выдачу матчасти, и за проведение регулярных инвентаризаций (а так же за охрану объекта, снятие и оплату склада, проведение охранных мероприятий и так далее).
    </p>
    <p>
      3) Обучать кладовщика нужно современным инвентарным системам, основам охраны предприятий, возможно - армейским правилам хранения, основам логистики - это тоже можно переложить на него.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Вы сможете хранить большие объёмы матчасти или довольно ценную матчасть требующую сложные системы выдачи и охраны
    </p>
    <p>
      2) Вы сможете выделить отдельного отвественного за матчасть и связать его юридическими обязательствами.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: Преподаватель" ID="ID_31343375" CREATED="1688224230748" MODIFIED="1694271817556"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Преподаватель важен в случае если уровень теоретической подготовки в вашей организации низок, вы имеете большое количество сочувствующих, которые интересуются теорией или практикой.
    </p>
    <p>
      2) Преподаватель может работать не только над вашими &quot;основными&quot; темами. Он так же может подтягивать уровень организации по другим сферам. Особенно это хорошо сложится в случае если на должность выбран или назначен человек с актуальным преподавательским образованием высшего класса.
    </p>
    <p>
      3) Преподаватель может быть так же и частью системы вербовки - когда в &quot;сторонний&quot; предмет подмешивается нужная повестка.
    </p>
    <p>
      4) Обязательно преподавательское образование как можно более высокого ранга и хорошая теоретическая подготовка
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Теоретический уровень подготовки. Теперь у членов вашей организации не будет &quot;разнобоя&quot; в знаниях и многие теоретические срачи будут прекращены.
    </p>
    <p>
      2) Профессиональная подготовка. Теперь члены вашей организации в случае чего смогут освоить какие либо знания с помощью профессионала.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: активист" ID="ID_1144600905" CREATED="1688821997141" MODIFIED="1694271817559"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Активисты важны тогда, когда ваша организация специализируется на активизме (практическая деятельность). На данном этапе он будет заниматься не столько самим активизмом, сколько организацией, т.е. является вырожденным случаем управленца. Когда таковых будет несколько, управленец отделится, и активисты будет заниматься именно активизмом.
    </p>
    <p>
      2)Помимо активизма, он должен заниматься и отслеживанием деятельности &quot;в глазах общества&quot;. Делать подборки репортажей (если таковые есть), постов, пытаться замерять общественное мнение о вашей деятельности. Следовательно, ему неплохо бы владеть основами пиара или рекламы, или социологии (а в идеале, не или а и).
    </p>
    <p>
      3) Во первых, всестороннее образование в области деятельности - он должен хорошо разбираться в предмете. Во вторых, желательно иметь организационные навыки (а в идеале, специальность управленца). В третьих, иметь нормальное понимание законов.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Ваша основная деятельность теперь будет вестись профессионалом, следовательно, будет выполнятся лучше. Кроме того, его полная занятость гарантирует отсуствие срывов ваших мероприятий.
    </p>
    <p>
      2) Вы начнёте готовить будущего управленца на вашу основную деятельность, что поможет вам в будущем.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: специалист по работе с сми и пропаганде" ID="ID_755771941" CREATED="1688825745615" MODIFIED="1694271817560"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это вырожденный случай общего улучшения &quot;пропагандист&quot;. Его задачи скрещиваются с организационными.
    </p>
    <p>
      2) Ему желательно разбираться во всей вашей пропагандистской работе и знать как организовывать бесперебойное производство контента. Помимо всего прочего, должен знать и уметь контактировать с разными сми и площадками для размещения вашего контента.
    </p>
    <p>
      3) Он должен хорошо разбираться в маркетинге, рекламе, желательно быть хорошим организатором.
    </p>
    <p>
      Предпочтительно образование рекламщика или менеджера, при этом было бы неплохо иметь образование того или иного производителя контента. А ещё желателен хороший вкус.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Качество вашей пропаганды и её доступность для аудитории. В идеале, благодаря умным решениям по продвижению, ещё и охват.
    </p>
    <p>
      2) Качество смычки между производителями контента и теми кто закладывает в неё смысл (аналитики, идеологи и т.д.).
    </p>
    <p>
      3) Может благодаря накопленному опыту стать будущим руководителем отдела.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: Дипломат\дебатёр" ID="ID_1834417423" CREATED="1688225346555" MODIFIED="1694271817562"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Представлять вашу организацию на совместных мероприятиях
    </p>
    <p>
      2) Вести и правильно категоризировать историю ваших переговоров и взаимодействий с другими организациями, адаптировать ваше взаимодействие так, чтобы вы максимально плодотворно взаимодействовали с минимумом трат времени
    </p>
    <p>
      3) Уметь вести дебаты, защищать позицию вашей организации &quot;вовне&quot;
    </p>
    <p>
      4) Должен иметь дипломатическое образование, высокие ораторские и учётные навыки, владеть приёмами коммуникативного этикета, быть очень хорошо подкованным в теории вашей организации и быть очень высоко дисциплинированным чтобы не ударить в грязь лицом. Так же желателен максимально презентабельный внешний вид - этим могут занятся другие члены организации, но сохранение его обязательно для конкретного дебатёра.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Поиск союзников, налаживание отношений с нейтралами а так же их возможное поглощение.
    </p>
    <p>
      2) Качество вашего медийного представления очень сильно вырастет
    </p>
    <p>
      3) Вы сможете агрессивнее вести себя в медийной среде, напрашиваться на дебаты, стараться склонять другие организации к сотрудничеству несмотря на разногласия.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: координатор творцов" ID="ID_1843863921" CREATED="1688826437436" MODIFIED="1694271817564"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Главная задача организатора - это контроль качества и соблюдение сроков проекта.
    </p>
    <p>
      2) Желательно чтобы он разбирался в проекте и создании контента для проектов.
    </p>
    <p>
      3) Обязательно творческое образование и желательно образование менеджера.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Ваши проекты начнут иметь единый стиль без просадок по качеству
    </p>
    <p>
      2) Ваши проекты будут реализовываться хоть в какие-то сроки.
    </p>
    <p>
      3) С накопленным опытом, этот человек сможет стать будущим руководителем отдела.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: теоретик" ID="ID_911497786" CREATED="1688827213563" MODIFIED="1694271817565"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1)В случае если ваша организация занимается теоретической работой, вы должны выделить человека который будет специализироваться на этом. Его задача - не столько теоретические выкладки, сколько постоянное образование и самообразование.
    </p>
    <p>
      2) Его работа заключается в &quot;идеологическом стабилизировании&quot; организации (т.е. чтобы выкладки других членов организации занимающихся теоретической работой были верными).
    </p>
    <p>
      3) Чем лучше теоретик, тем больше пачка его образований. Экономика, философия, история, менеджмент, политэкономия, статистика, основы образовательной деятельности, корректура. Желательна научная ступень не менее магистра, опыт научной деятельности.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) За счёт полноценно занятого учёного, сильно повысится ваш теоретический уровень.
    </p>
    <p>
      2) Качество статей и выкладок сильно вырастет если их будет проверять серьёзный специалист. По крайней мере он убережёт вас от всех &quot;ошибок новичков&quot;.
    </p>
    <p>
      3) Используя накопленный опыт, этот человек сможет стать руководителем отдела или научным руководителем для будущих специалистов.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: бизнесмен\сборщик ресурсов" ID="ID_402188662" CREATED="1687623235360" MODIFIED="1694271817566"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) За этим человеком должен быть очень хороший контроль. Желательно чтобы он был более управляющим нежели полноценным владельцем. Полагайтесь на договора и прочую легитимизацию отношений.
    </p>
    <p>
      2) Подталкивайте его к саморазвитию, но по возможности не замыкайте на нём все ваши способы генерации ресурсов (кроме членских взносов которые и так идут через кассира). Не складывайте все яйца в одну корзину.
    </p>
    <p>
      3) Вы можете вкладываться в его дело, но делайте это только при условии улучшения вашего контроля. Человеку со стороны вы не можете доверять.
    </p>
    <p>
      4) Пресекайте его попытки влияния на организацию. Это должен быть последний человек с конца, кто может сменить ваш курс, на уровне с любым другим членом организации.
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      Денег будет генерироваться больше, доход будет стабильнее.
    </p>
    <p>
      Организация сможет позволять себе более дорогостоящие проекты.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: безопасник" ID="ID_1107120210" CREATED="1687625559347" MODIFIED="1694271817567"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Образование либо &quot;специалист по защите информации&quot; либо опыт работы в силовых ведоствах (не силовиком - пехотой).
    </p>
    <p>
      2) Задача данного человека - комбинированная внутренняя и внешняя безопасность, внедрение основ конспирации, работа с персоналом (наблюдение за настроем, за возможными расколами и вредоносными действиями, за намерениями членов организации и их мотивацией)
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) В таком случае работа безопасника выйдет на полную эффективность, он сможет полностью выполнять свою работу
    </p>
    <p>
      2) Улучшение стабильности организации.
    </p>
    <p>
      3) Вероятность того что ваша деятельность внезапно прервётся или вы понесёте большой урон - снижается и не накапливается (бездействие или отсуствие безопасника увеличивает такие шансы)
    </p>
    <p>
      4) Вы сможете предпринять превентивные меры в случае раскола, опасности увода ресурсов или погружения организации в срачи.
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: медик" ID="ID_942840113" CREATED="1692456281078" MODIFIED="1694271817569"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Главная задача медика - сохранять здоровье членов организации в моменты их физического присутствия вместе.
    </p>
    <p>
      2) Побочная задача - это отслеживание и заказ нового медицинского инвентаря.
    </p>
    <p>
      3) При этом, ему не обязательно высшее образование, это слишком квалифицированный специалист. Лучше всего подойдёт среднее образование или парамедицинское.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) У вас полностью будет закрыт вопрос с медицинским сопровождением достаточно крупных мероприятий (или травмоопасных). Если ваша практическая деятельность это включает - вам желательно такого специалиста иметь, пусть и не в первую очередь.
    </p>
    <p>
      2) Это работа на будущее - медики вам обязательно понадобятся в будущем
    </p>
    <p>
      3) Это экономит ресурсы членов организации за счёт централизованной медпомощи
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Кадровый отдел" ID="ID_1524814853" CREATED="1689432450572" MODIFIED="1697897868905"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача этого отдела - это формализация и сбор информации о новых членах организации. Это включает в себя создание анкет, отслеживание навыков и лояльности, отслеживание вертикали подчинения (кто кому подчиняется).
    </p>
    <p>
      2) Первый шаг работы кадрового отдела - это отслеживание и сбор анкет каждого принимаемого в организацию, следовательно, протоколы приёма-увольнения должны быть выработаны. Так же должны организовываться полноценные собеседования в целях непринятия бесполезных людей.
    </p>
    <p>
      3) Помимо этого, кадровый отдел занимается согласованием повышений, переводов между отделами и связью с руководством, а так же отпусками и временными отходами.
    </p>
    <p>
      4) Важная задача - это отслеживание навыков уже зачисленных членов организации, а так же согласование повышений квалификации. Вы должны как можно внимательнее относится к качеству рабочей силы, ведь её у вас будет мало.
    </p>
    <p>
      5) Кадровый отдел не должен лезть в работу других отделов, но должен отслеживать качество и количество работы членов этих отделов, с целью более беспристрастного анализа.
    </p>
    <p>
      6) Ведение статистики и определение необходимости набора дополнительной рабочей силы в случае если у какого то отдела слишком большая загруженность.
    </p>
    <p>
      7) Налаживание связи с техническими экспертами из отделов для более точной оценки навыков новых сотрудников.
    </p>
    <p>
      8) Нормальная структура собеседований - собеседование с кадровиком - собеседование с экспертом - собеседование с начальником отдела или даже командой.
    </p>
    <p>
      9) Отслеживание кадровой уязвимости организации - выявление отделов с &quot;ключевыми&quot; позициями и подготовка заранее &quot;смены&quot; этих ключевых позиций. В будущем, дублирование нужно будет не только для &quot;уходов&quot;, но и для непредвиденных обстоятельств (возможно даже потребуется дублирование целых отделов &quot;на бумаге&quot;).
    </p>
    <p>
      10) Оптимизация рабочей силы и отделов. Если отдел ничего не делает, нужно его перепрофилирование, то же самое касается и обычных членов организации.
    </p>
    <p>
      11) Помните, что эта информация - двойного назначения. Вам придётся организовывать дробление по допускам (не каждый сотрудник отдела может иметь допуск ко всей информации) и &quot;двойное дно&quot; - т.е. есть секретные отделы которые могут быть досягаемы только для руководства. Помимо этого у вас должно быть дублирование информации по всем доступным методам хранения, т.к. это убережёт вас от потери информации, а так же поможет с &quot;обусловленной сдачей&quot;, т.е. часть этой информации можно сдать противникам организованно, с контролем вреда.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел международных связей" ID="ID_1679934744" CREATED="1691242912628" MODIFIED="1697897868906"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача этого отдела в координации членов организации за рубежом и аггрегации сочувствующих из за рубежа, а так же для сбора сведений и статистики об этих странах, по возможности, с опцией перевода.
    </p>
    <p>
      2) Для постсоветских организаций это очень актуально из за всё ещё сохраняющегося общего культурного пространства, но при этом это же и развращает работников таких отделов. Они начинают забивать на работу и не анализировать состояние этих стран и их политики, вместо этого выбирая лёгкий путь расспросов людей говорящих на одном языке с ними.
    </p>
    <p>
      3) Сбор статистики для анализа особенно важен если вы занимаетесь теоретической работой. Но даже без теоретической работы вам нужно банально иметь понятие о культурной и политической сферах не с точки зрения сторонних наблюдателей.
    </p>
    <p>
      4) На данный момент никакой задачи по вербовке и распространению вашей организации нет. Ваша задача - абсорбция стихийно появившихся сочувствующих и подготовка персонала на случай если вам нужно отправить кого то &quot;в поле&quot; в эту страну. Ну и в целом неплохо бы знать если там есть группы с которыми можно наладить взаимообмен данными, ресурсами или ещё чем нибудь.
    </p>
    <p>
      5) Важный момент - такие попытки исследования окружающих стран могут привести к вниманию со стороны спецслужб или ещё чего либо не очень хорошего. Именно для этого и нужен анализ - чтобы не оказаться внезапно для себя тварями вербованными. Ну и конечно же следует остерегаться непрослеживаемых цепочек пожертвований или очень выгодных обменов.
    </p>
    <p>
      6) Собственно, этот отдел выполняет функцию &quot;международных безопасников&quot;. В отличии от обычного отдела безопасности который сконцентрирован на защите от внешних угроз со стороны властей своей страны, этот старается избежать угроз извне страны. Внешние провокаторы, попытки использования в своих целях и так далее.
    </p>
    <p>
      7) Неочевидная проблема - это заимствование внешнего опыта без контекста. Ваш отдел так же занимается восстановлением контекста работ из за рубежа - восстанавливает источники, контекст политической жизни и финансирования. В случае его отсутствия или непроведения такой работы - заимствовать зарубежное не рекомендуется.
    </p>
    <p>
      8) Работа этого отдела станет статьёй расходов. Помните, что к ней всегда захотят присосаться люди из корыстных побуждений. Поэтому трата денег должна осуществляться с приоритетом в пользу не членов организации. К примеру, вместо зарубежной поездки для знакомства с зарубежным деятелем лучше чтобы он приехал к вам, и не было соблазна просто &quot;провести отдых за рубежом&quot; для сотрудника отдела.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел межорганизационных взаимодействий" ID="ID_1265233484" CREATED="1691246748929" MODIFIED="1697897868907"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача этого отдела - напрямую взаимодействовать с другими организациями. Для этого под каждое взаимодействие желательно составить протокол действий, а так же наладить работу архива.
    </p>
    <p>
      2) Как и раньше, отдел собирает информацию о любой организации в поле зрения для того чтобы закрепить отношение организаций. Сейчас к этому добавляется и пассивный поиск таковых, кроме того начинается восстановление сведений о том как разные организации относятся друг к другу. Это довольно массивный граф информации, который отлично сработает для того чтобы все решения по взаимодействию принимались с максимальным контекстом. Так же начинается сбор поверхностных досье на внешних лиц (помните что этот сбор привлекает внимание и не берите ненужную информацию).
    </p>
    <p>
      3) Теперь взаимодействие официальное идёт только через этот отдел, это значит что даже просто встречи должны содержать явно или неявно специалиста из отдела.
    </p>
    <p>
      4) Помимо сбора информации, отдел занимается её анализом. Наиболее интересные темы: ценность взаимодействия с организацией, возможность извлечения пользы из взаимодействия, репутационные издержки поддержания связи, издержки конспирационные.
    </p>
    <p>
      5) Так же именно этот отдел занимается обменами и организацией совместных действий. Они ведут как информационное сопровождение обменов, так и анализ их возможности. Ну и конечно же, физическое взаимодействие тоже на них (Как минимум, организационно).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Медпункт\медотдел" ID="ID_311276620" CREATED="1692453878620" MODIFIED="1697897868909"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Фактически это прямое улучшение медпоста, где все &quot;желательные&quot; пункты становятся обязательными.
    </p>
    <p>
      2) Теперь желательно им получать и практические навыки для применения, к примеру в качестве волонтёров или ещё чего.
    </p>
    <p>
      3) Самое время начать накапливать полезный инветарь на балансе организации. Приборы для измерения давления, капельницы, возможно - раскладушки, стулья и прочее что нужно для организации полевого медпункта.
    </p>
    <p>
      4) Помните что медицина - дорогое вложение. Предусмотрите траты кассы заранее, чтобы это не оказалось внезапным.
    </p>
    <p>
      5) Следите за юридическим аспектом, чтобы ваши медики не подставились под какую либо статью. Заранее изучите вопрос и заготовьте контакты адвоката.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Логистический отдел" ID="ID_1773984742" CREATED="1693064193553" MODIFIED="1697897868912"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача этого отдела - планирование транспортировки и создание полной системы отчётности.
    </p>
    <p>
      2) Этот отдел должен хорошо работать в связке с отделом хранения и учёта, возможно долгое время они у вас будут одним отделом.
    </p>
    <p>
      3) Этот отдел будет достаточно большим для формирования его пула инструментов (погрузки, запчастей и т.д.), следовательно он может нагрузить вашу кассу.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел тех-обеспечения" ID="ID_421795661" CREATED="1694265247799" MODIFIED="1697897845460"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача этого отдела - это максимальное улучшение производительности и устранение технических неполадок. Если при малой организации достаточно было простой поддержки работы и осуществления консультативной функции, то сейчас на тех-отдел ложится ещё и закупка техники, настройка, ремонт и так далее.
    </p>
    <p>
      2) Именно тех-отдел отвечает за хранение и правильное функционирование техники принадлежащей организации. Это включает в себя регулярное техобслуживание, проверку программного функционирования, поддержание сетевой инфраструктуры и улучшение её функционирования.
    </p>
    <p>
      3) В сетевую инфраструктуру входит размещение организационных облаков, поднятие систем менеджмента и связи на арендованных или собственных серверах, поднятие внутреннего впн (для менеджмента доступа к корпоративным (организационным данным).
    </p>
    <p>
      4) Помимо отслеживания статуса техники - именно этот отдел обрабатывает заявки на закупку техники и доносит их до руководства. При выборе используется один из трёх подходов - стандартизационный (техника , для оптимизации закупок и обслуживания, закупается стандартизированно, одной фирмы и одной модели) техникоэсплуатационный (закупка техники с запасом прочности, за излишние деньги для экономии на обслуживании) или персоналоэксплатационный (закупка техники из серии &quot;дешево и сердито&quot;, т.е. с высоким потенциалом который раскрывается только умеючи).
    </p>
    <p>
      5) Помимо всего прочего, тех-отдел будет долгое время заниматься и не-айти работой по обслуживанию техники. Заранее готовьте разделение этих отделов на будущее.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел рефлексии и исследований" ID="ID_1442517125" CREATED="1694270821500" MODIFIED="1697897868913" VSHIFT_QUANTITY="0.75 pt"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача этого отдела - работа над улучшением организации, сбором статистики и нахождением &quot;бутылочных горлышек&quot; которые сдерживают эффективное решение задач.
    </p>
    <p>
      2) Этот отдел скорее всего будет выполнять консультативную функцию для начальства. Его отчёты крайне важны, поэтому скорее всего придётся делать дупликацию их сборов для избежания внесения &quot;шума&quot; от заинтересованных лиц. Возможно, при экстенсивном развитии организации, эти отделы будут многократно реплицироваться для избежания &quot;воронки сведений&quot; (множество сведений собирается в одном месте и их легко исказить для получения выгоды).
    </p>
    <p>
      3) В идеале, этот отдел должен не касаться собираемых данных - т.е. выстраивать автоматизированные статистические и отчётные цепочки, а не выдавать собственный анализ и интерпретации.
    </p>
    <p>
      4) Именно этот отдел занимается планированием новых отделов - подбирает персонал из данных кадрового отдела, заранее готовит цепочки подчинения, рисует органиграммы и проводит прочую планировочную деятельность.
    </p>
    <p>
      5) Ревизионный корпус не входит в этот отдел - это важно. Диверсифицируйте источники сведений о рефлексии по максимуму во избежание порчи отчётности.
    </p>
  </body>
</html></richcontent>
</node>
</node>
</node>
</map>
