<map version="freeplane 1.11.5">
<!--To view this file, download free mind mapping software Freeplane from https://www.freeplane.org -->
<node TEXT="Стадия организованности" FOLDED="false" ID="ID_1090958577" CREATED="1606664858024" MODIFIED="1687621262770" VGAP_QUANTITY="3 pt" NodeVisibilityConfiguration="SHOW_HIDDEN_NODES">
<hook NAME="accessories/plugins/AutomaticLayout.properties" VALUE="ALL"/>
<hook NAME="MapStyle" background="#3c3836" zoom="0.592">
    <properties show_icon_for_attributes="true" edgeColorConfiguration="#808080ff,#ff0000ff,#0000ffff,#00ff00ff,#ff00ffff,#00ffffff,#7c0000ff,#00007cff,#007c00ff,#7c007cff,#007c7cff,#7c7c00ff" show_note_icons="true" associatedTemplateLocation="template:/dark_gruvbox_template.mm" fit_to_viewport="false"/>

<map_styles>
<stylenode LOCALIZED_TEXT="styles.root_node" STYLE="oval" UNIFORM_SHAPE="true" VGAP_QUANTITY="24 pt">
<font SIZE="24"/>
<stylenode LOCALIZED_TEXT="styles.predefined" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="default" ID="ID_602083445" ICON_SIZE="12 pt" FORMAT_AS_HYPERLINK="false" COLOR="#3c3836" BACKGROUND_COLOR="#fbf1c7" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_WIDTH_LIKE_EDGE="false" BORDER_WIDTH="1.9 px" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0" BORDER_DASH_LIKE_EDGE="true" BORDER_DASH="SOLID" VGAP_QUANTITY="3 pt">
<arrowlink SHAPE="CUBIC_CURVE" COLOR="#a89984" WIDTH="2" TRANSPARENCY="255" DASH="" FONT_SIZE="9" FONT_FAMILY="SansSerif" DESTINATION="ID_602083445" STARTINCLINATION="102.75 pt;0 pt;" ENDINCLINATION="102.75 pt;3 pt;" STARTARROW="NONE" ENDARROW="DEFAULT"/>
<font NAME="SansSerif" SIZE="11" BOLD="false" STRIKETHROUGH="false" ITALIC="false"/>
<edge STYLE="bezier" COLOR="#93a1a1" WIDTH="3" DASH="SOLID"/>
<richcontent TYPE="DETAILS" CONTENT-TYPE="plain/auto"/>
<richcontent TYPE="NOTE" CONTENT-TYPE="plain/auto"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.details"/>
<stylenode LOCALIZED_TEXT="defaultstyle.attributes">
<font SIZE="9"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.note" TEXT_ALIGN="LEFT"/>
<stylenode LOCALIZED_TEXT="defaultstyle.floating">
<edge STYLE="hide_edge"/>
<cloud COLOR="#f0f0f0" SHAPE="ROUND_RECT"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.selection" COLOR="#ffffff" BACKGROUND_COLOR="#458588" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#458588"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.user-defined" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="styles.important" ID="ID_749235638" BORDER_WIDTH="3 px" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#cc241d">
<icon BUILTIN="yes"/>
<arrowlink COLOR="#cc241d" TRANSPARENCY="255" DESTINATION="ID_749235638"/>
<font SIZE="12" ITALIC="false"/>
</stylenode>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.AutomaticLayout" POSITION="bottom_or_right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="AutomaticLayout.level.root" COLOR="#fdf6e3" BACKGROUND_COLOR="#282828" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="10 pt" SHAPE_VERTICAL_MARGIN="10 pt" BORDER_WIDTH="3.1 px" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#2c2b29" BORDER_DASH_LIKE_EDGE="true">
<font NAME="Ubuntu" SIZE="18"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,1" COLOR="#282828" BACKGROUND_COLOR="#fbf1c7" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_COLOR="#2c2b29">
<font NAME="Ubuntu" SIZE="16"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,2" COLOR="#282828" BACKGROUND_COLOR="#ebdbb2" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="14"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,3" COLOR="#282828" BACKGROUND_COLOR="#d79921" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="12"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,4" COLOR="#ffffff" BACKGROUND_COLOR="#98971a" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="11"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,5" COLOR="#ffffff" BACKGROUND_COLOR="#b16286" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="11"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,6" COLOR="#ffffff" BACKGROUND_COLOR="#689d6a" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,7" COLOR="#ffffff" BACKGROUND_COLOR="#a89984" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,8" BACKGROUND_COLOR="#ebdbb2" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,9" BORDER_COLOR="#f0f0f0" BACKGROUND_COLOR="#ebdbb2">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,10" BORDER_COLOR="#f0f0f0">
<font SIZE="9"/>
</stylenode>
</stylenode>
</stylenode>
</map_styles>
</hook>
<node TEXT="Организация 3 уровень" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" POSITION="top_or_left" ID="ID_624909941" CREATED="1682774208962" MODIFIED="1687621276170" HGAP_QUANTITY="-2936.49991 pt" VSHIFT_QUANTITY="-6.75 pt" CHILD_NODES_LAYOUT="TOPTOBOTTOM_RIGHT_CENTERED"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Может выделить одного или нескольких человек, занятых над организационной деятельностью на полный рабочий день (желательно, без побочных занятостей). Не полностью занятые люди и их рабочее время отправляется на поддержку полностью занятых или на активности, которые не покрываются полностью занятыми людьми.
    </p>
    <p>
      &#xa0;На этом уровне организации у вас будет не достаточно людей чтобы улучшить сразу все ваши направления. Выбирайте направление для усиления с умом - конфигурация ваших сильных сторон будет очень изменчива.
    </p>
    <p>
      &#xa0;Помимо всего прочего, у вас возникнет большой соблазн поработать на перспективу и отправить работающих на вас людей учиться. Это требует хорошо развитой юридической линии вашей организации - иначе без договоров вас могут просто &quot;кинуть&quot;.
    </p>
  </body>
</html></richcontent>
<hook NAME="FreeNode"/>
<node TEXT="Политики поведения" FOLDED="true" ID="ID_717313387" CREATED="1689435583733" MODIFIED="1689436388650"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Это не отдел, это то к чему ваша организация должна быть на этот момент готова - единое исполнение решения &quot;политики&quot;, т.е. не конкретное, а полуабстрактное.
    </p>
    <p>
      
    </p>
    <p>
      Политика не обязательно должна доносится до каждого члена организации - она должна доносится до руководящего состава, чтобы они принимали решения исходя из неё.
    </p>
    <p>
      
    </p>
    <p>
      Политики бывают активные, пассивные, рекомендационные и директивные.
    </p>
    <p>
      Активная политика - это практически &quot;приказ&quot;. Её принятие приводит к активным, но конечным действиям руководителей отделов. Пример - политика &quot;залегания на дно&quot;, когда детали конспирации не спускаются сверху, и у неё есть логическое завершение - когда поступит приказ к пересбору.
    </p>
    <p>
      Пассивная политика - это набор предпочтительных решений проблем и реакций на события, т.е. при ней руководители отделов корректируют свои решения исходя из неё. К примеру, &quot;политика взаимной поддержки&quot; - когда руководители должны поддерживать развитие горизонтальных связей в отделах и осуществлять бытовую помощь сотрудникам.
    </p>
    <p>
      Рекомендационная политика отличается предоставлением руководящему составу возможности её неприменения, т.е. является рекомендацией.
    </p>
    <p>
      Директивная политика является политикой, в которой очень много конкретных подробностей и распределены роли. Это хороший вариант для кризис-менеджмента, когда вы не можете отдавать слишком много воли руководителям.
    </p>
  </body>
</html></richcontent>
<node TEXT="Политика идеологического расширения" ID="ID_1517637751" CREATED="1690041142731" MODIFIED="1690041729473"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Эта политика нужна для абсорбции неидеологизированных или малограмотных членов организации. Это подразумевает затраты времени и ресурсов на это.
    </p>
    <p>
      
    </p>
    <p>
      1) Эта политика подразумевает отслеживание статуса образованности и качества идеологической подготовки.
    </p>
    <p>
      2) Повышение идеологической подготовки должно быть поводом для дальнейшего повышения и должно постоянно отсматриваться - любое желание повышения квалификации должно поощрятся.
    </p>
    <p>
      3) Ультимативная вариация этой политики - доктрина идеологического обучения. Это подразумевает окукливание организации в постоянном цикле повышения квалификации и измерению качества руководства по теоретической подготовке. Это тупиковый путь.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Политика укрепления статуса персонала" ID="ID_834988243" CREATED="1690040418372" MODIFIED="1690041136137"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Эта политика нужна для повышения мотивации и заинтересованности членов организации в ней.
    </p>
    <p>
      
    </p>
    <p>
      1) Должен проводится мониторинг статуса персонала. В случае появления проблем которые мешают организации функционировать - должна производится адресная помощь
    </p>
    <p>
      2) Желательно при этом не закукливать организацию в благотворительную. Помощь должна способствовать достижению целей организации.
    </p>
    <p>
      3) Есть ультимативный вариант этой политики - доктрина благосостояния членов организации. При ней, именно на это уходят усилия, и это сильно повышает её устойчивость, но при этом основные цели могут быть не достигнуты никогда.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Политика взаимодействий с властью" ID="ID_977338138" CREATED="1690039681223" MODIFIED="1690040406803"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Эта политика обязана быть если у вас есть частое взаимодействие с властями. Её задача - продиктовать руководителям как себя вести в разных случаях.
    </p>
    <p>
      
    </p>
    <p>
      1) Помните, что власти для вас не являются врагами по умолчанию (по крайней мере в виде публичной позиции). Если есть возможность легализовать какие-либо действия, этим неплохо бы заняться. Помимо прочего, не стоит боятся взаимодействия с силовыми органами в случае если опасности нет или вы её предусмотрели.
    </p>
    <p>
      2) Вы должны быть в курсе о криминальном статусе ваших членов организации. Помните, что с ними власти будут взаимодействовать иначе чем с рядовыми гражданскими.
    </p>
    <p>
      3) Получение каких либо преимуществ от сотрудничества с властями тоже должно быть регламентировано, поскольку бенефициары этого сотрудничества могут менять свою позицию или быть завербованы просто по принципу личной выгоды.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Политика закрепления горизонтальных связей" ID="ID_1973274761" CREATED="1690038929130" MODIFIED="1690039670888"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Антипод перетасовки, отделяет часть времени на то чтобы люди выстраивали горизональные связи в ущерб производительности.
    </p>
    <p>
      
    </p>
    <p>
      1) Наращивание горизонтальных связей нужно для того, чтобы люди были более мотивированы оставаться в организации и имели высокий моральный дух.
    </p>
    <p>
      2) Это чревато появлением фракционности или даже альтернативных центров управления, так что следите за тем, какие связи образуются. Помните что связи существуют и негативные, застарелая ненависть может испортить взаимодействие между людьми.
    </p>
    <p>
      3) Обычные методы налаживания горизонтальных связей - совместный досуг, совместные задания.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Политика перетасовки" ID="ID_1728464876" CREATED="1690038587610" MODIFIED="1690038924700"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Задача этой политики - разрыв горизонтальных связей для оптимизации производительности. Это плохо скажется на мотивации работников, но при этом может повысить их производительность за счёт уменьшения трат времени.
    </p>
    <p>
      
    </p>
    <p>
      1) Разрыв горизонтальных связей нужен исключительно для обнуления связей в случае появления кризисной ситуации (очень много негативных связей, появилась фракционность или &quot;альтернативное руководство&quot;)
    </p>
    <p>
      2) Может производиться по принципу резкой перетасовки, где подбор команд ведётся просто по принципу &quot;лишь бы не как раньше&quot; или по принципу разумной перетасовки (вынимаются только ненужные элементы)
    </p>
    <p>
      3) Будьте внимательными, поскольку перетасовка очень сильно бьёт по мотивации и может привести к расколу.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Политика усиления контроля" ID="ID_1848989140" CREATED="1690037582612" MODIFIED="1690038579051"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Эта политика нужна в случае если ваша организация начинает рассыпаться, её задача - усилить связи внутри организации и предотвратить центробежные силы.
    </p>
    <p>
      
    </p>
    <p>
      1) Худшее что можно сделать для этого - это начать или репрессии, или выделение излишних полномочий низшим руководителям.
    </p>
    <p>
      2) Для уменьшения центростремительных сил всегда нужно повышать занятость в реальной и общепризнанной целевой деятельности. Если ваша целевая деятельность не устраивает членов организации, цели можно пересмотреть пока это не повредит организации.
    </p>
    <p>
      3) Рассмотрите личностные характеристики ваших руководителей, поскольку &quot;внутриорганизационное медийное поле&quot; не менее важно чем ваш внешний образ. ЧСВ или скандалы должны быть блоком для повышения.
    </p>
    <p>
      4) Пересмотрите личные контакты и заинтересованность руководителей высшего звена. Личные связи всегда тормозят или ломают организацию. Чем выше человек, тем хуже для него большое количество горизонтальных связей. Если у вас есть возможность влиять на высшее руководство, стоит начать проверку всех социальных связей на предмет некомпетентности.
    </p>
    <p>
      5) Рассмотрите введение временной сверхзадачи, которая потребует вложения от всех членов организации. Это сработает как стресс-тест, выявив некомпетентность или наоборот, сплотив людей для выполнения задачи.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Политика однонаправленности" ID="ID_1325445182" CREATED="1690034384744" MODIFIED="1690037578062"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Задача политики однонаправленности - это обеспечение безопасности организации при чёткости её целей.
    </p>
    <p>
      
    </p>
    <p>
      1) Она заключается в полном урезании побочных активностей и внешних проявлений. Это возможно только при хорошо налаженной дисциплине.
    </p>
    <p>
      2) Это создаёт эффект мимикрии - вас оценивают по вашей основной деятельности и не оценивают по уровню качества организации. А цель и деятельность вы сможете сменить когда вас будет достаточно много (и при этом, опять цель должна быть конкретной и не той, за которую вы подвергнетесь опасности).
    </p>
    <p>
      3) При этом, если вы правильно всё сделали, переход к &quot;расширенной риторике&quot; будет поддержан членами организации
    </p>
    <p>
      4) Кроме того, это создаёт предсказуемость организации, что в случае маленькой организации очень полезно для конспирации.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Политика сокрытия" ID="ID_1081627600" CREATED="1690031397823" MODIFIED="1690034381393"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Цель этой политики - временный разрыв связей и прекращение активности для того чтобы переждать угрозу.
    </p>
    <p>
      
    </p>
    <p>
      1)&#xa0;&#xa0;Главный залог успешности этой политики - это отсутствие прямых указаний и записанных руководств. Любые чётко прописанные инструкции позволят установить что с вами происходит. Следовательно, единственный способ отточить применение данной политики - это учения и практика.
    </p>
    <p>
      2) Лучшее прикрытие для того чтобы &quot;уйти с виду&quot; - это &quot;ложная перековка&quot;\&quot;раскол&quot;. Но это и один из самых опасных методов - он может привести к реальному расколу.
    </p>
    <p>
      3) Не стоит перебарщивать с сокрытием членов организации. Если они начнут &quot;пропадать&quot; или очень очевидно готовится к залеганию на дно, на них могут обратить излишнее внимание.
    </p>
    <p>
      4) Самое важное в этом - это хороший подбор кадров для осуществления такой политики, т.к. многое полагается на импровизацию.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Отдел свободного посещения" ID="ID_1595862303" CREATED="1689429717224" MODIFIED="1689431918217"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Это шаблон структуры организации, следующий шаг развития &quot;клуба&quot;. В отличии от клуба, тут уже полностью формализованы все необходимые роли, но в отличии от полноценного отдела, тут нет рабочего расписания и более свободное распределение задач.
    </p>
    <p>
      
    </p>
    <p>
      Что нужно сделать:
    </p>
    <p>
      полностью прописать обязанности участников отдела, прописать санкции за невыполнение и неявку
    </p>
    <p>
      прописать обязанности руководителя\руководителей отделов и прописать его отчитываемость руководству
    </p>
    <p>
      подготовить график встреч и расписаний, неактивность теперь является поводом к исключению, но не к снятию с позиции участника (но является для руководителя отдела)
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      Что это даст:
    </p>
    <p>
      Большее качество организации, улучшение контроля качества и сокращение бардака из за межличностных отношений, создание базы для будущего перехода к полностью функциональным отделам
    </p>
    <p>
      
    </p>
    <p>
      Начиная с данного уровня организации, вы должны потихоньку внедрять эту форму организации для ваших клубов. При этом отдельно этот переход не отмечается (т.к. нет функциональных отличий, только организационные).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="&quot;Освобождённый рабочий&quot;" FOLDED="true" ID="ID_1908552945" CREATED="1687616814505" MODIFIED="1687622197577" VGAP_QUANTITY="3 pt" CHILD_NODES_LAYOUT="TOPTOBOTTOM_RIGHT_CENTERED"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Это полностью занятой организационной деятельностью человек, который находится на содержании партии (или нет). Плюсы такого очевидны - человек может выполнять сложные проекты и при этом не имеет другого начальства. Минусы - этот человек потребляет ресурсы, его придётся допускать до &quot;партийной&quot; тайны и в случае чего - продолжать его снабжать просто для неразглашения.
    </p>
    <p>
      Типы &quot;освобождённых рабочих&quot;:
    </p>
    <ol>
      <li>
        На содержании партии. &quot;Классический тип&quot;. Плюсы - полностью подконтролен организации. Минусы - при занятии руководящих постов он способен перенаправлять ресурсы организации себе, ему придётся выплачивать конкурентную зарплату. Требуется (по возможности) легализация выплат для него (ИП, подконтрольный бизнес, фонд и т.д.). В крайнем случае, донатная поддержка (что не внушает стабильности).
      </li>
      <li>
        &quot;Рантье&quot; или самообеспечивающиеся из других источников (акции, проценты, собственные источники пассивного дохода, тумбочка жены). Плюсы - не требуют явного распределения ресурсов организации. Минусы - у них могут быть собственные интересы, они могут внезапно потерять этот источник, они не так хорошо контролируются.
      </li>
      <li>
        Лишенный способности работать и требующий содержания. Плюсы - дешевле обычного пролетария, привязан к организации. Минусы - этот период может закончится, лояльность человека может колебаться.
      </li>
      <li>
        &quot;Слабозанятый&quot; пролетарий. Плюсы - может обеспечивать себя сам. Минусы - не может работать в полную силу, зависим от работодателя.
      </li>
    </ol>
  </body>
</html></richcontent>
<node TEXT="Улучшение: специалист по рабочим отношениям" ID="ID_1803473880" CREATED="1688823168744" MODIFIED="1688825721401"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это важно в случае если ваша организация наладила контакт с рабочими в разных организациях и вы хотите максимизировать вашу пользу для них.
    </p>
    <p>
      2) Помимо организационной деятельности и юридического сопровождения, ваша организация должна заниматься отслеживанием целевых организаций (знать владельцев, их примерное состояние, знать с кем они контактируют или договариваются, знать их конкурентов, знать состояние фондов и так далее (ВАЖНО - В ПРЕДЕЛАХ ЗАКОННОСТИ)). Помните, что ваша активность может быть инспирирована или поддержана конкурентами предприятия в целях устранения конкурента. Ваша задача - соблюдать самосубъектность и не работать &quot;в тёмную&quot;.
    </p>
    <p>
      3) Главное образование для него - это юридическое, желательно со специализацией на рабочих конфликтах. Помимо этого, пригодятся и организационные навыки. Само взаимодействие может происходить через других лиц, но общий план и юридическая поддержка должны лежать на этом человеке.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Помимо улучшения основной деятельности организации, хороший юрист сможет заранее предусмотреть и рассчитать риски государственного вмешательства в рабочие конфликты.
    </p>
    <p>
      2) Организационные навыки помогут ему максимизировать усилия рабочих и вашей организации.
    </p>
    <p>
      3) В будущем этот человек с накопленным опытом сможет возглавить отдел.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: управленец" ID="ID_14300266" CREATED="1687620601861" MODIFIED="1687621676379"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Отдельно выделенный человек сможет взять на себя организационные задачи или даже возглавить организацию.
    </p>
    <p>
      2) Важно - на этом уровне развития не желательно ставить организатора на высокий пост или давать ему все возможности управления. Лучше отправить его на улучшение взаимодействия разных направлений.
    </p>
    <p>
      3) Ему можно и нужно повышать свою квалификацию, это единственное направление где это необходимо&#xa0;&#xa0;по возможности делать.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Члены вашей организации будут знать, что их управляющий &quot;не снаружи&quot;.
    </p>
    <p>
      2) Повысится качество планирования и проработанность действий.
    </p>
    <p>
      3) Это хорошо для перспектив развития, само по себе сейчас оно не очень полезно.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: кассир" ID="ID_90758297" CREATED="1687622194130" MODIFIED="1687622588596"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Желательно - бухгалтерское образование, желательно контролировать этого человека.
    </p>
    <p>
      2) Задача - оптимизировать, легализовать и планировать денежные потоки организации, обеспечивать должное хранение.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) После этого улучшения вы сможете гораздо больше денег аккумулировать и распределять без потерть.
    </p>
    <p>
      2) Появится конкретный ответственный за кассу, что позволит пользоваться законами для защиты кассы.
    </p>
    <p>
      3) Это улучшение особенно полезно если ваша деятельность подразумевает управление потоками денег.
    </p>
    <p>
      
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: аналитик" ID="ID_1614872174" CREATED="1687622562395" MODIFIED="1688370295010"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это должен быть хорошо подкованный человек в областях, по которым ваша организация специализируется
    </p>
    <p>
      2) Минимум половина его деятельности - продолжение самообразования (или обычного образования)
    </p>
    <p>
      3) Его деятельность должна перепроверятся вашими не полностью занятыми аналитиками чтобы избежать смены курса конкретного человека.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      Качество вашего анализа.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: Агитатор" FOLDED="true" ID="ID_200334904" CREATED="1688216822145" MODIFIED="1688222413389"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это важно в случае если ваша организация много взаимодействует с внешним миром, имеет большое количество сочувствующих граждан или у вас не очень мотивированны члены организации
    </p>
    <p>
      2) Агитатор может использоваться так же для привлечения новых членов организации или для зазыва людей на мероприятия организации, а так же для проведения образовательных лекций.
    </p>
    <p>
      3) Агитатор должен знать или иметь образование рекламщика либо смежных специальностей, можно преподавательские специальности. Так же неплохо уметь производить контент, но хороший специалист по рекламе или организатор ценнее как агитатор, т.к. контент можно делегировать. Обязательны ораторские навыки по возможности. Важно умение контролировать слова и не говорить ненужного, или правильно завуалировывать чтобы не подставляться по мелочам.
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Ваше взаимодействие с аудиторией, сочувствующими и членами организации
    </p>
    <p>
      2) Мотивация вышеперечисленных к действиям
    </p>
  </body>
</html></richcontent>
<node TEXT="Внутриорганизационная агитация" ID="ID_1550898375" CREATED="1688217498269" MODIFIED="1688219119454"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Человек, занятый на этом направлении, должен заниматься мотивацией и агитацией своих же членов организации. Это включает в себя оформление мероприятий, сборов, развлечения для членов организации и организацию совместных развлечений.
    </p>
    <p>
      2) Задача внутриорганизационного агитатора - не только мотивация к действию, но и поддержание &quot;боевого настроя&quot; - чтобы члены организации чувствовали пользу от организационной работы и самого участия в организации.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Внешняя агитация" ID="ID_134283182" CREATED="1688217461531" MODIFIED="1688220077117"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача агитатора во внешний мир - эксплуатация сочувствующих организации и привлечение новых членов в неё. Помните, что количество членов организации - не ваш лимит, ни по ресурсам, ни по рабочей силе.
    </p>
    <p>
      2) Важный аспект эксплуатации - это поддерживать общение с сочувствующими (держать их в курсе событий, давать &quot;прозрачность&quot; того что происходит в организации (без фанатизма)) и держать их в тонусе. Иногда стоит проводить довольно бессмысленные развлекательные акции просто чтобы поддерживать привычку выходить на какие то собрания.
    </p>
    <p>
      3) Важно казаться живыми для ваших сочувствующих. Желательны какие либо акции с &quot;показом личностей&quot; не только агитатора, но и других членов вашей организации.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Улучшение: Пропагандист" ID="ID_1823356431" CREATED="1688222622169" MODIFIED="1688224212577"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Пропагандист важен в случае если у вашей организации либо направление деятельности упирается в пропаганду, либо в случае если у вашей организации есть теоретические результаты для предъявления публике.
    </p>
    <p>
      2) Помимо прочего, можно применять пропагандиста для того чтобы &quot;образовывать&quot; аудиторию, но это тупиковый путь, который должен потом заменяться на цепочку &quot;пропагандист завлекает - агитатор агитирует обучатся - учитель обучает&quot;.
    </p>
    <p>
      3) Обучаться пропагандисту нужно методам создания и распространения контента, рекламной области, журналистике, маркетингу, ораторскому и писательскому ремеслу.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Вы сможете получить себе свежераспропагандированных сочуствующих, а не &quot;делить&quot; их с другими
    </p>
    <p>
      2) Вы будете гораздо более публичными в случае если вам есть о чём рассказать миру
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: техподдержка" ID="ID_1017731120" CREATED="1687623984100" MODIFIED="1687624489653"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Обслуживание всей организационной и частично личной (используемой в целях организации) техники.
    </p>
    <p>
      2) Освоение новых, полезных организации технологий.
    </p>
    <p>
      3) Повышение качества специалиста для этой позиции несёт за собой повышение затрат на него, вплоть до гигантских.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:<br/>1) уменьшатся траты на техническое оснащение
    </p>
    <p>
      2) улучшится взаимодействие за счёт минимизации ошибок
    </p>
    <p>
      3) появится возможность оптимизации сложных проектов и сама возможность их осуществления
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: кладовщик\охранник" ID="ID_457596016" CREATED="1687624494216" MODIFIED="1687625474354"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это важно для организаций с большими объёмами матчасти
    </p>
    <p>
      2) Помимо хранения, кладовщик отвечает и за выдачу матчасти, и за проведение регулярных инвентаризаций (а так же за охрану объекта, снятие и оплату склада, проведение охранных мероприятий и так далее).
    </p>
    <p>
      3) Обучать кладовщика нужно современным инвентарным системам, основам охраны предприятий, возможно - армейским правилам хранения, основам логистики - это тоже можно переложить на него.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Вы сможете хранить большие объёмы матчасти или довольно ценную матчасть требующую сложные системы выдачи и охраны
    </p>
    <p>
      2) Вы сможете выделить отдельного отвественного за матчасть и связать его юридическими обязательствами.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: Преподаватель" ID="ID_31343375" CREATED="1688224230748" MODIFIED="1689426672436"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Преподаватель важен в случае если уровень теоретической подготовки в вашей организации низок, вы имеете большое количество сочувствующих, которые интересуются теорией или практикой.
    </p>
    <p>
      2) Преподаватель может работать не только над вашими &quot;основными&quot; темами. Он так же может подтягивать уровень организации по другим сферам. Особенно это хорошо сложится в случае если на должность выбран или назначен человек с актуальным преподавательским образованием высшего класса.
    </p>
    <p>
      3) Преподаватель может быть так же и частью системы вербовки - когда в &quot;сторонний&quot; предмет подмешивается нужная повестка.
    </p>
    <p>
      4) Обязательно преподавательское образование как можно более высокого ранга и хорошая теоретическая подготовка
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Теоретический уровень подготовки. Теперь у членов вашей организации не будет &quot;разнобоя&quot; в знаниях и многие теоретические срачи будут прекращены.
    </p>
    <p>
      2) Профессиональная подготовка. Теперь члены вашей организации в случае чего смогут освоить какие либо знания с помощью профессионала.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: активист" ID="ID_1144600905" CREATED="1688821997141" MODIFIED="1688823135379"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Активисты важны тогда, когда ваша организация специализируется на активизме (практическая деятельность). На данном этапе он будет заниматься не столько самим активизмом, сколько организацией, т.е. является вырожденным случаем управленца. Когда таковых будет несколько, управленец отделится, и активисты будет заниматься именно активизмом.
    </p>
    <p>
      2)Помимо активизма, он должен заниматься и отслеживанием деятельности &quot;в глазах общества&quot;. Делать подборки репортажей (если таковые есть), постов, пытаться замерять общественное мнение о вашей деятельности. Следовательно, ему неплохо бы владеть основами пиара или рекламы, или социологии (а в идеале, не или а и).
    </p>
    <p>
      3) Во первых, всестороннее образование в области деятельности - он должен хорошо разбираться в предмете. Во вторых, желательно иметь организационные навыки (а в идеале, специальность управленца). В третьих, иметь нормальное понимание законов.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Ваша основная деятельность теперь будет вестись профессионалом, следовательно, будет выполнятся лучше. Кроме того, его полная занятость гарантирует отсуствие срывов ваших мероприятий.
    </p>
    <p>
      2) Вы начнёте готовить будущего управленца на вашу основную деятельность, что поможет вам в будущем.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: специалист по работе с сми и пропаганде" ID="ID_755771941" CREATED="1688825745615" MODIFIED="1688826369006"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это вырожденный случай общего улучшения &quot;пропагандист&quot;. Его задачи скрещиваются с организационными.
    </p>
    <p>
      2) Ему желательно разбираться во всей вашей пропагандистской работе и знать как организовывать бесперебойное производство контента. Помимо всего прочего, должен знать и уметь контактировать с разными сми и площадками для размещения вашего контента.
    </p>
    <p>
      3) Он должен хорошо разбираться в маркетинге, рекламе, желательно быть хорошим организатором.
    </p>
    <p>
      Предпочтительно образование рекламщика или менеджера, при этом было бы неплохо иметь образование того или иного производителя контента. А ещё желателен хороший вкус.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Качество вашей пропаганды и её доступность для аудитории. В идеале, благодаря умным решениям по продвижению, ещё и охват.
    </p>
    <p>
      2) Качество смычки между производителями контента и теми кто закладывает в неё смысл (аналитики, идеологи и т.д.).
    </p>
    <p>
      3) Может благодаря накопленному опыту стать будущим руководителем отдела.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: Дипломат\дебатёр" ID="ID_1834417423" CREATED="1688225346555" MODIFIED="1688226446823"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Представлять вашу организацию на совместных мероприятиях
    </p>
    <p>
      2) Вести и правильно категоризировать историю ваших переговоров и взаимодействий с другими организациями, адаптировать ваше взаимодействие так, чтобы вы максимально плодотворно взаимодействовали с минимумом трат времени
    </p>
    <p>
      3) Уметь вести дебаты, защищать позицию вашей организации &quot;вовне&quot;
    </p>
    <p>
      4) Должен иметь дипломатическое образование, высокие ораторские и учётные навыки, владеть приёмами коммуникативного этикета, быть очень хорошо подкованным в теории вашей организации и быть очень высоко дисциплинированным чтобы не ударить в грязь лицом. Так же желателен максимально презентабельный внешний вид - этим могут занятся другие члены организации, но сохранение его обязательно для конкретного дебатёра.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Поиск союзников, налаживание отношений с нейтралами а так же их возможное поглощение.
    </p>
    <p>
      2) Качество вашего медийного представления очень сильно вырастет
    </p>
    <p>
      3) Вы сможете агрессивнее вести себя в медийной среде, напрашиваться на дебаты, стараться склонять другие организации к сотрудничеству несмотря на разногласия.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: координатор творцов" ID="ID_1843863921" CREATED="1688826437436" MODIFIED="1688826762627"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Главная задача организатора - это контроль качества и соблюдение сроков проекта.
    </p>
    <p>
      2) Желательно чтобы он разбирался в проекте и создании контента для проектов.
    </p>
    <p>
      3) Обязательно творческое образование и желательно образование менеджера.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) Ваши проекты начнут иметь единый стиль без просадок по качеству
    </p>
    <p>
      2) Ваши проекты будут реализовываться хоть в какие-то сроки.
    </p>
    <p>
      3) С накопленным опытом, этот человек сможет стать будущим руководителем отдела.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: теоретик" ID="ID_911497786" CREATED="1688827213563" MODIFIED="1688829160978"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1)В случае если ваша организация занимается теоретической работой, вы должны выделить человека который будет специализироваться на этом. Его задача - не столько теоретические выкладки, сколько постоянное образование и самообразование.
    </p>
    <p>
      2) Его работа заключается в &quot;идеологическом стабилизировании&quot; организации (т.е. чтобы выкладки других членов организации занимающихся теоретической работой были верными).
    </p>
    <p>
      3) Чем лучше теоретик, тем больше пачка его образований. Экономика, философия, история, менеджмент, политэкономия, статистика, основы образовательной деятельности, корректура. Желательна научная ступень не менее магистра, опыт научной деятельности.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) За счёт полноценно занятого учёного, сильно повысится ваш теоретический уровень.
    </p>
    <p>
      2) Качество статей и выкладок сильно вырастет если их будет проверять серьёзный специалист. По крайней мере он убережёт вас от всех &quot;ошибок новичков&quot;.
    </p>
    <p>
      3) Используя накопленный опыт, этот человек сможет стать руководителем отдела или научным руководителем для будущих специалистов.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: бизнесмен\сборщик ресурсов" ID="ID_402188662" CREATED="1687623235360" MODIFIED="1687623735495"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) За этим человеком должен быть очень хороший контроль. Желательно чтобы он был более управляющим нежели полноценным владельцем. Полагайтесь на договора и прочую легитимизацию отношений.
    </p>
    <p>
      2) Подталкивайте его к саморазвитию, но по возможности не замыкайте на нём все ваши способы генерации ресурсов (кроме членских взносов которые и так идут через кассира). Не складывайте все яйца в одну корзину.
    </p>
    <p>
      3) Вы можете вкладываться в его дело, но делайте это только при условии улучшения вашего контроля. Человеку со стороны вы не можете доверять.
    </p>
    <p>
      4) Пресекайте его попытки влияния на организацию. Это должен быть последний человек с конца, кто может сменить ваш курс, на уровне с любым другим членом организации.
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      Денег будет генерироваться больше, доход будет стабильнее.
    </p>
    <p>
      Организация сможет позволять себе более дорогостоящие проекты.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: безопасник" ID="ID_1107120210" CREATED="1687625559347" MODIFIED="1687626750541"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Образование либо &quot;специалист по защите информации&quot; либо опыт работы в силовых ведоствах (не силовиком - пехотой).
    </p>
    <p>
      2) Задача данного человека - комбинированная внутренняя и внешняя безопасность, внедрение основ конспирации, работа с персоналом (наблюдение за настроем, за возможными расколами и вредоносными действиями, за намерениями членов организации и их мотивацией)
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) В таком случае работа безопасника выйдет на полную эффективность, он сможет полностью выполнять свою работу
    </p>
    <p>
      2) Улучшение стабильности организации.
    </p>
    <p>
      3) Вероятность того что ваша деятельность внезапно прервётся или вы понесёте большой урон - снижается и не накапливается (бездействие или отсуствие безопасника увеличивает такие шансы)
    </p>
    <p>
      4) Вы сможете предпринять превентивные меры в случае раскола, опасности увода ресурсов или погружения организации в срачи.
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Улучшение: медик" ID="ID_942840113" CREATED="1692456281078" MODIFIED="1692457752323"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Главная задача медика - сохранять здоровье членов организации в моменты их физического присутствия вместе.
    </p>
    <p>
      2) Побочная задача - это отслеживание и заказ нового медицинского инвентаря.
    </p>
    <p>
      3) При этом, ему не обязательно высшее образование, это слишком квалифицированный специалист. Лучше всего подойдёт среднее образование или парамедицинское.
    </p>
    <p>
      
    </p>
    <p>
      Что улучшится:
    </p>
    <p>
      1) У вас полностью будет закрыт вопрос с медицинским сопровождением достаточно крупных мероприятий (или травмоопасных). Если ваша практическая деятельность это включает - вам желательно такого специалиста иметь, пусть и не в первую очередь.
    </p>
    <p>
      2) Это работа на будущее - медики вам обязательно понадобятся в будущем
    </p>
    <p>
      3) Это экономит ресурсы членов организации за счёт централизованной медпомощи
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Кадровый отдел" ID="ID_1524814853" CREATED="1689432450572" MODIFIED="1689435388386"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача этого отдела - это формализация и сбор информации о новых членах организации. Это включает в себя создание анкет, отслеживание навыков и лояльности, отслеживание вертикали подчинения (кто кому подчиняется).
    </p>
    <p>
      2) Первый шаг работы кадрового отдела - это отслеживание и сбор анкет каждого принимаемого в организацию, следовательно, протоколы приёма-увольнения должны быть выработаны. Так же должны организовываться полноценные собеседования в целях непринятия бесполезных людей.
    </p>
    <p>
      3) Помимо этого, кадровый отдел занимается согласованием повышений, переводов между отделами и связью с руководством, а так же отпусками и временными отходами.
    </p>
    <p>
      4) Важная задача - это отслеживание навыков уже зачисленных членов организации, а так же согласование повышений квалификации. Вы должны как можно внимательнее относится к качеству рабочей силы, ведь её у вас будет мало.
    </p>
    <p>
      5) Кадровый отдел не должен лезть в работу других отделов, но должен отслеживать качество и количество работы членов этих отделов, с целью более беспристрастного анализа.
    </p>
    <p>
      6) Ведение статистики и определение необходимости набора дополнительной рабочей силы в случае если у какого то отдела слишком большая загруженность.
    </p>
    <p>
      7) Налаживание связи с техническими экспертами из отделов для более точной оценки навыков новых сотрудников.
    </p>
    <p>
      8) Нормальная структура собеседований - собеседование с кадровиком - собеседование с экспертом - собеседование с начальником отдела или даже командой.
    </p>
    <p>
      9) Отслеживание кадровой уязвимости организации - выявление отделов с &quot;ключевыми&quot; позициями и подготовка заранее &quot;смены&quot; этих ключевых позиций. В будущем, дублирование нужно будет не только для &quot;уходов&quot;, но и для непредвиденных обстоятельств (возможно даже потребуется дублирование целых отделов &quot;на бумаге&quot;).
    </p>
    <p>
      10) Оптимизация рабочей силы и отделов. Если отдел ничего не делает, нужно его перепрофилирование, то же самое касается и обычных членов организации.
    </p>
    <p>
      11) Помните, что эта информация - двойного назначения. Вам придётся организовывать дробление по допускам (не каждый сотрудник отдела может иметь допуск ко всей информации) и &quot;двойное дно&quot; - т.е. есть секретные отделы которые могут быть досягаемы только для руководства. Помимо этого у вас должно быть дублирование информации по всем доступным методам хранения, т.к. это убережёт вас от потери информации, а так же поможет с &quot;обусловленной сдачей&quot;, т.е. часть этой информации можно сдать противникам организованно, с контролем вреда.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел международных связей" ID="ID_1679934744" CREATED="1691242912628" MODIFIED="1691246629764"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача этого отдела в координации членов организации за рубежом и аггрегации сочувствующих из за рубежа, а так же для сбора сведений и статистики об этих странах, по возможности, с опцией перевода.
    </p>
    <p>
      2) Для постсоветских организаций это очень актуально из за всё ещё сохраняющегося общего культурного пространства, но при этом это же и развращает работников таких отделов. Они начинают забивать на работу и не анализировать состояние этих стран и их политики, вместо этого выбирая лёгкий путь расспросов людей говорящих на одном языке с ними.
    </p>
    <p>
      3) Сбор статистики для анализа особенно важен если вы занимаетесь теоретической работой. Но даже без теоретической работы вам нужно банально иметь понятие о культурной и политической сферах не с точки зрения сторонних наблюдателей.
    </p>
    <p>
      4) На данный момент никакой задачи по вербовке и распространению вашей организации нет. Ваша задача - абсорбция стихийно появившихся сочувствующих и подготовка персонала на случай если вам нужно отправить кого то &quot;в поле&quot; в эту страну. Ну и в целом неплохо бы знать если там есть группы с которыми можно наладить взаимообмен данными, ресурсами или ещё чем нибудь.
    </p>
    <p>
      5) Важный момент - такие попытки исследования окружающих стран могут привести к вниманию со стороны спецслужб или ещё чего либо не очень хорошего. Именно для этого и нужен анализ - чтобы не оказаться внезапно для себя тварями вербованными. Ну и конечно же следует остерегаться непрослеживаемых цепочек пожертвований или очень выгодных обменов.
    </p>
    <p>
      6) Собственно, этот отдел выполняет функцию &quot;международных безопасников&quot;. В отличии от обычного отдела безопасности который сконцентрирован на защите от внешних угроз со стороны властей своей страны, этот старается избежать угроз извне страны. Внешние провокаторы, попытки использования в своих целях и так далее.
    </p>
    <p>
      7) Неочевидная проблема - это заимствование внешнего опыта без контекста. Ваш отдел так же занимается восстановлением контекста работ из за рубежа - восстанавливает источники, контекст политической жизни и финансирования. В случае его отсутствия или непроведения такой работы - заимствовать зарубежное не рекомендуется.
    </p>
    <p>
      8) Работа этого отдела станет статьёй расходов. Помните, что к ней всегда захотят присосаться люди из корыстных побуждений. Поэтому трата денег должна осуществляться с приоритетом в пользу не членов организации. К примеру, вместо зарубежной поездки для знакомства с зарубежным деятелем лучше чтобы он приехал к вам, и не было соблазна просто &quot;провести отдых за рубежом&quot; для сотрудника отдела.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Отдел межорганизационных взаимодействий" ID="ID_1265233484" CREATED="1691246748929" MODIFIED="1691247619300"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача этого отдела - напрямую взаимодействовать с другими организациями. Для этого под каждое взаимодействие желательно составить протокол действий, а так же наладить работу архива.
    </p>
    <p>
      2) Как и раньше, отдел собирает информацию о любой организации в поле зрения для того чтобы закрепить отношение организаций. Сейчас к этому добавляется и пассивный поиск таковых, кроме того начинается восстановление сведений о том как разные организации относятся друг к другу. Это довольно массивный граф информации, который отлично сработает для того чтобы все решения по взаимодействию принимались с максимальным контекстом. Так же начинается сбор поверхностных досье на внешних лиц (помните что этот сбор привлекает внимание и не берите ненужную информацию).
    </p>
    <p>
      3) Теперь взаимодействие официальное идёт только через этот отдел, это значит что даже просто встречи должны содержать явно или неявно специалиста из отдела.
    </p>
    <p>
      4) Помимо сбора информации, отдел занимается её анализом. Наиболее интересные темы: ценность взаимодействия с организацией, возможность извлечения пользы из взаимодействия, репутационные издержки поддержания связи, издержки конспирационные.
    </p>
    <p>
      5) Так же именно этот отдел занимается обменами и организацией совместных действий. Они ведут как информационное сопровождение обменов, так и анализ их возможности. Ну и конечно же, физическое взаимодействие тоже на них (Как минимум, организационно).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Медпункт\медотдел" ID="ID_311276620" CREATED="1692453878620" MODIFIED="1692456061108"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Фактически это прямое улучшение медпоста, где все &quot;желательные&quot; пункты становятся обязательными.
    </p>
    <p>
      2) Теперь желательно им получать и практические навыки для применения, к примеру в качестве волонтёров или ещё чего.
    </p>
    <p>
      3) Самое время начать накапливать полезный инветарь на балансе организации. Приборы для измерения давления, капельницы, возможно - раскладушки, стулья и прочее что нужно для организации полевого медпункта.
    </p>
    <p>
      4) Помните что медицина - дорогое вложение. Предусмотрите траты кассы заранее, чтобы это не оказалось внезапным.
    </p>
    <p>
      5) Следите за юридическим аспектом, чтобы ваши медики не подставились под какую либо статью. Заранее изучите вопрос и заготовьте контакты адвоката.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Логистический отдел" ID="ID_1773984742" CREATED="1693064193553" MODIFIED="1693065535891"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача этого отдела - планирование транспортировки и создание полной системы отчётности.
    </p>
    <p>
      2) Этот отдел должен хорошо работать в связке с отделом хранения и учёта, возможно долгое время они у вас будут одним отделом.
    </p>
    <p>
      3) Этот отдел будет достаточно большим для формирования его пула инструментов (погрузки, запчастей и т.д.), следовательно он может нагрузить вашу кассу.
    </p>
  </body>
</html>
</richcontent>
</node>
</node>
<node TEXT="Личный уровень" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" POSITION="bottom_or_right" ID="ID_1525481271" CREATED="1681987107485" MODIFIED="1681987300645" HGAP_QUANTITY="317.74999 pt" VSHIFT_QUANTITY="-1.5 pt"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      То что человек может сделать в одиночку. Не обязательно один конретный человек, эти достижения разделяются в организации
    </p>
    <p>
      
    </p>
    <p>
      ВАЖНО - вся информация о достижении какой либо технологии в древе - тоже крайне полезна и должна быть записана для повторения в будущем или в других организациях.
    </p>
    <p>
      
    </p>
    <p>
      ВАЖНО - для каждой технологии нужно указывать период по истечении которого эту технологию нужно пересмотреть.
    </p>
  </body>
</html></richcontent>
<hook NAME="FreeNode"/>
<node TEXT="Базовые навыки менеджмента" ID="ID_1847044064" CREATED="1681037792057" MODIFIED="1692454905396">
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_1570526671" STARTINCLINATION="149.25 pt;0 pt;" ENDINCLINATION="-75 pt;-3 pt;"/>
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_1226545065" STARTINCLINATION="869.24997 pt;0 pt;" ENDINCLINATION="-112.5 pt;-34.5 pt;"/>
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_1676922237" STARTINCLINATION="171.74999 pt;0 pt;" ENDINCLINATION="-275.24999 pt;9 pt;"/>
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_1280865951" STARTINCLINATION="177.74999 pt;15 pt;" ENDINCLINATION="-126 pt;0 pt;"/>
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_200845134" STARTINCLINATION="108.75 pt;0 pt;" ENDINCLINATION="-57.75 pt;0 pt;"/>
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_1703981505" STARTINCLINATION="398.99999 pt;0 pt;" ENDINCLINATION="-191.24999 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Умение вести досье
    </p>
    <p>
      2) Тайм-менеджмент. Умение организовать расписание.
    </p>
    <p>
      3) Минимальные навыки социологии. Умение составлять опросы, умение организовывать общение на электронных платформах.
    </p>
    <p>
      4) Умение работать с конфликтами.
    </p>
  </body>
</html></richcontent>
<node TEXT="Менеджерское высшее образование" ID="ID_1706000902" CREATED="1690636979448" MODIFIED="1690638179335"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Оконченное высшее образование или соразмерный опыт работы на командных должностях. ВАЖНО - учитывайте опыт работы по вариативности при назначении на должности. Военный управленец лучше разберётся с силовым крылом, человек из торговли - с интендантскими отделами и так далее.
    </p>
    <p>
      2) Можно воспитать специалиста внутри организации, путём (само)обучения и практики. Это с одной стороны, более выгодно (человек будет ближе к &quot;телу&quot;) , с другой стороны сильно дольше и это может привести к ошибочным действиям.
    </p>
    <p>
      3) Будьте аккуратны с людьми &quot;из бизнеса&quot;, т.к. они могут в управлении пользоваться коммерческими практиками, которые нельзя позволять в условиях какой либо секретности или лимитированности политическими взглядами.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Финансовая грамотность" LOCALIZED_STYLE_REF="AutomaticLayout.level,1" ID="ID_840100270" CREATED="1679857562564" MODIFIED="1683451772525">
<arrowlink COLOR="#ccffcc" TRANSPARENCY="255" DESTINATION="ID_1570526671" STARTINCLINATION="59.25 pt;0 pt;" ENDINCLINATION="-164.25 pt;0 pt;"/>
<arrowlink COLOR="#ccffcc" TRANSPARENCY="255" DESTINATION="ID_80983957" STARTINCLINATION="71.25 pt;0 pt;" ENDINCLINATION="0 pt;0.75 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание локальной финансовой системы. Какие банки существуют, где можно открывать счета, где надёжно хранить деньги (в т.ч для совместного доступа).
    </p>
    <p>
      2) Знание кредитной системы.
    </p>
    <p>
      3) Знание налоговой системы.
    </p>
  </body>
</html></richcontent>
<node TEXT="Высшее экономическое образование" ID="ID_466305144" CREATED="1690638184900" MODIFIED="1690638961055"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это университетское высшее образование или образование бухгалтерское из колледжа с большим опытом работы и самообучением за плечами. &quot;Самоучки&quot; не очень подходят, но их можно дообучить.
    </p>
    <p>
      2) Помните, что высшее образование в экономике не даёт должного уровня теоретической подготовки, как бы то ни было. Это отдельный пункт, но хороший теоретик должен иметь оба для активной работы над теорией.
    </p>
    <p>
      3) Опять же, люди с образованием из бизнеса могут нести большой отпечаток коммерциализации, что может привести к проблемам или перекосам.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Идеологическая грамотность" ID="ID_1812719" CREATED="1681041372439" MODIFIED="1691854093405">
<arrowlink COLOR="#ff0033" TRANSPARENCY="255" DESTINATION="ID_1570526671" STARTINCLINATION="219.74999 pt;0 pt;" ENDINCLINATION="-99 pt;0 pt;"/>
<arrowlink COLOR="#ff0033" TRANSPARENCY="255" DESTINATION="ID_51861887" STARTINCLINATION="138.75 pt;0 pt;" ENDINCLINATION="-98.25 pt;0 pt;"/>
<arrowlink COLOR="#ff0033" TRANSPARENCY="255" DESTINATION="ID_1226545065" STARTINCLINATION="939.74997 pt;0 pt;" ENDINCLINATION="-218.99999 pt;11.25 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знакомство с идеологическими основами (Манифест компартии, хотя бы основы Маркса, Ленина, Сталина).
    </p>
    <p>
      2) Базовый набор логики.
    </p>
    <p>
      3) Основы экономики. Знание мейнстримных и немейнстримных школ экономики хотя бы на уровне общих знаний.
    </p>
    <p>
      4) Знание локальной политики. Знание конституции. Знать законодательство (позволительны мета-знания). Знать локальных представителей власти в местах нахождения. Знать членов исполнительной власти в местах нахождения членов организации.
    </p>
    <p>
      5) Знание идеологически близких источников и знание контридеологических источников.
    </p>
  </body>
</html></richcontent>
<node TEXT="Качественное методологическое образование" ID="ID_1256798544" CREATED="1690638965919" MODIFIED="1690643320766"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1)По возможности, стоит получить высшее методологическое образование по вашей идеологии.
    </p>
    <p>
      &#xa0;В случае если методологию вашего движения нигде не преподают и высшее образование получать негде, может подойти:
    </p>
    <ul>
      <li>
        Высшее философское образование. Минусы: это обычно даёт очень большой уклон в непрактичность и возможную шизу. Требуется обязательное дублирование с каким либо практическим образованием, в идеале философское должно идти вторым. Плюсы: даёт очень обширный бэкграунд. Вероятность скатывания в шизу очень высокая.
      </li>
      <li>
        Теоретическая библиотека на ножках (человек без спецобразования, прочитавший всё по вашей идеологии). Минусы: это даёт уход в несамостоятельность, человек более полезен как ходячая энциклопедия, а не как самостоятельный аналитик. Плюсы: легко получить, легко воспитать, легко сделать из практического работника. Вероятность скатывания в шизу выше среднего.
      </li>
      <li>
        Практик-самоучка (человек который знает основы и старается анализировать реальность). Минусы: очень высока вероятность излишней самодеятельности, ухода в собственные построения и повторения работы уже сделанной до этого. Плюсы: есть хоть какие то практические результаты, легко воспитать или сделать из теоретика с каким либо бэкграундом. Вероятность скатывания в шизу средняя (очень сильно зависит от коллектива, чем больше и лучше подкован теоретически коллектив, тем вероятнее самоучка станет нормальным практиком).
      </li>
      <li>
        Обученный организацией человек (не имевший серьёзного бэкграунда). Минусы: его надо хорошо учить, что подразумевает что организация давно этим занимается и успела набить руку. Плюсы: это хорошо подготовленный человек без излишнего уклона в теоретизацию и без &quot;засорения&quot; сторонними источниками или собственным чсв. Вероятность скатывания в шизу: идентична организационной вероятности, шизовая организация приведёт к шизовым выводам
      </li>
    </ul>
    <p>
      2) Методологическая подготовка сама по себе ничего не даёт, вам нужно чтобы человек специализировался так же в той области, в которой он планирует применять выученное. Никакая методологическое подготовка не заменит нормального образования.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Адекватность времени" LOCALIZED_STYLE_REF="AutomaticLayout.level,1" ID="ID_1770719064" CREATED="1681641802916" MODIFIED="1681986546428">
<arrowlink COLOR="#ff33ff" TRANSPARENCY="255" DESTINATION="ID_1949269221" STARTINCLINATION="159 pt;0 pt;" ENDINCLINATION="-198.74999 pt;0 pt;"/>
<arrowlink COLOR="#ff33ff" TRANSPARENCY="255" DESTINATION="ID_1067976847" STARTINCLINATION="359.24999 pt;0 pt;" ENDINCLINATION="-40.5 pt;8.25 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание о современной культурной жизни в контесте поколений
    </p>
    <p>
      2) Знание о современной культурной жизни в контексте слоёв не связанных с поколениями
    </p>
    <p>
      3) Мемология. В первую очередь - умение отличать пространства использования мемов. Плохо не делать &quot;немеметичный&quot; контент, плохо использовать их неуместно или непонятно для других культурных слоёв.
    </p>
    <p>
      4) Умение взглянуть на контент глазами неофита. Если сложного в понимании слишком много, то лучше уменьшить количество локальных мемов, локальной лексики и сложных терминов.
    </p>
    <p>
      5) Умение грамотно организовывать и упорядочивать собственный контент, в том числе мемы.
    </p>
    <p>
      6) Умение снисходить (или подниматься) до целевой аудитории.
    </p>
  </body>
</html></richcontent>
<node TEXT="Разделение вкусов масс" ID="ID_337573624" CREATED="1690641837320" MODIFIED="1690646307460"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это включает в себя ознакомление со всем, что считается популярным как в своём языковом пространстве, так и в глобальном. Да, как бы это ни казалось вам унылым, &quot;быдлячим&quot; и так далее. Не уходите в элитизм, пусть это и тяжко.
    </p>
    <p>
      2) Это не обязательно должно вами разделяться, но вы должны легко находить себе общие темы с наиболее массовыми группами, особенно с молодёжью. С молодёжью важно опираться на большое количество вводных данных, т.к. у неё наиболее затруднён обмен вкусами, так что опрашивайте как можно больше молодёжи и знакомьтесь с контентом.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Знание современных методов создания контента" ID="ID_1890846255" CREATED="1681644942632" MODIFIED="1683454862065">
<arrowlink COLOR="#ffcc33" TRANSPARENCY="255" DESTINATION="ID_1486278885" STARTINCLINATION="509.99998 pt;0 pt;" ENDINCLINATION="-99 pt;-35.25 pt;"/>
<arrowlink COLOR="#ffcc00" TRANSPARENCY="255" DESTINATION="ID_1603938111" STARTINCLINATION="78 pt;8.25 pt;" ENDINCLINATION="-233.24999 pt;0 pt;"/>
<arrowlink COLOR="#ffcc00" TRANSPARENCY="255" DESTINATION="ID_1067976847" STARTINCLINATION="298.49999 pt;0 pt;" ENDINCLINATION="-154.5 pt;9 pt;"/>
<arrowlink COLOR="#ffcc00" TRANSPARENCY="255" DESTINATION="ID_1949269221" STARTINCLINATION="240.74999 pt;13.5 pt;" ENDINCLINATION="-206.99999 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание графических, текстовых, видеоредакторов (отдельные пункты под профессиональное владение)
    </p>
    <p>
      2) Знание современных платформ для контента (причём альтернативных)
    </p>
    <p>
      3) Умение разделять контент по провокативности и соблюдать писаные и неписаные правила в случае необходимости.
    </p>
    <p>
      4) Умение работать с форматами (не только видео, но и остальные форматы)
    </p>
    <p>
      5) Знание свежих веяний оформления
    </p>
    <p>
      6) Знание где можно заказать оформление на договорной основе (желательно не на уровне личных контактов, а системно)
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовые юридические знания" ID="ID_512513754" CREATED="1681650389736" MODIFIED="1683451801326">
<arrowlink COLOR="#0066ff" TRANSPARENCY="255" DESTINATION="ID_326272518" STARTINCLINATION="157.5 pt;0 pt;" ENDINCLINATION="-9.75 pt;-36.75 pt;"/>
<arrowlink COLOR="#3366ff" TRANSPARENCY="255" DESTINATION="ID_1235068404" STARTINCLINATION="148.5 pt;0 pt;" ENDINCLINATION="-278.99999 pt;28.5 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание законов о собственности. Знание статей о воровстве и присвоение собственности. Знание правил обращения в правоохранительную систему, написания заявлений и расписок.
    </p>
  </body>
</html></richcontent>
<node TEXT="Высшее юридическое образование" ID="ID_249144719" CREATED="1690646456955" MODIFIED="1690646488644"/>
</node>
<node TEXT="Базовые навыки бухгалтерии и работы в торговле" ID="ID_1788982368" CREATED="1681650513545" MODIFIED="1689432603557">
<arrowlink COLOR="#009999" TRANSPARENCY="255" DESTINATION="ID_920389084" STARTINCLINATION="1463.24996 pt;0 pt;" ENDINCLINATION="-179.99999 pt;5.25 pt;"/>
<arrowlink COLOR="#009999" TRANSPARENCY="255" DESTINATION="ID_1235068404" STARTINCLINATION="311.99999 pt;76.5 pt;" ENDINCLINATION="84.75 pt;90 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание работы кладовщика
    </p>
    <p>
      2) Навыки работы с системами отслеживания товаров
    </p>
    <p>
      3) Умение работы с таблицами.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовое знание рекламы, пиара и маркетологии." ID="ID_701292597" CREATED="1681931525600" MODIFIED="1681986548133">
<arrowlink COLOR="#ff6666" TRANSPARENCY="255" DESTINATION="ID_1949269221" STARTINCLINATION="224.24999 pt;0 pt;" ENDINCLINATION="-57.75 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Хотя бы немного теории маркетологии. Если вы боитесь что это вас &quot;обуржуазит&quot; или вы не сможете отделить рекламу в товарном стиле от того что нужно для пропаганды - это повод лучше разобраться и в теории маркетологии, и в марксистской теории. Вычленяйте полезное и применяйте творческий подход, не следуйте шаблонам. Реклама молока от рекламы организации отличается, и ваша задача - понять в чём, а не выкинуть теорию рекламы.
    </p>
    <p>
      2) Параметры пропаганды зависят от цели пропаганды. Инструменты которые предоставляет современная реклама и пропаганда нужно знать, но применять по надобности. Пока вы не можете просчитать эффект применения - лучше не пользоваться сложными инструментами.
    </p>
    <p>
      3) Нельзя ставить рекламу и пиар во главу угла. Множество эффективных методов рекламы имеют слишком неприятные пост-эффекты или &quot;подводные камни&quot;. Лучше слабо рекламировать сильную деятельность, нежели сильно рекламировать слабую, но в целом нужно избегать сильных перекосов в этой сфере.
    </p>
    <p>
      4) Качество диалектически связано с количеством. Вам потребуется много пиар-контента производить, но нельзя забывать про качество. В среднем лучше оценивать оба параметра численно и находить оптимальное сочетание (т.е. если наших трудовых ресурсов хватит на Н максимально плохого контента или М максимально хорошего, нужно найти идеальное сочетание между этими двумя экстремумами).
    </p>
    <p>
      5) Знание алгоритмов современных медийных, поисковых и социальных платформ и умение популярно это объяснить не вовлечённым в создание контента членам организации для улучшения их работы с этими платформами.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовое знание преподавательской работы" FOLDED="true" ID="ID_1317096810" CREATED="1681935248870" MODIFIED="1688821837735">
<arrowlink COLOR="#666600" TRANSPARENCY="255" DESTINATION="ID_1603938111" STARTINCLINATION="334.49999 pt;0 pt;" ENDINCLINATION="-210.74999 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Умение упорядочивать информацию
    </p>
    <p>
      2) Умение оценивать сложность понимания новичком и составлять учебные планы
    </p>
    <p>
      3) Умение оценивать знания студентов (хотя бы на уровне - &quot;прочёл&quot;)
    </p>
    <p>
      4) Умение создавать обучающий контент компиляцией.
    </p>
  </body>
</html></richcontent>
<node TEXT="Высшее педагогическое образование по нужной стадии" ID="ID_286787971" CREATED="1690646505924" MODIFIED="1690646544535"/>
</node>
<node TEXT="Базовые знания в IT и электронике" FOLDED="true" ID="ID_1314321739" CREATED="1681937359356" MODIFIED="1684053130341">
<arrowlink COLOR="#33ff33" TRANSPARENCY="255" DESTINATION="ID_1245802533" STARTINCLINATION="358.49999 pt;-14.25 pt;" ENDINCLINATION="-92.25 pt;0 pt;"/>
<arrowlink COLOR="#33ff33" TRANSPARENCY="255" DESTINATION="ID_1235068404" STARTINCLINATION="373.49999 pt;0 pt;" ENDINCLINATION="-185.24999 pt;24.75 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Минимальные навыки системного администратора или хотя бы эникейщика.
    </p>
    <p>
      2) Умение пользоваться поиском для релевантной технической информации (желательно знание английского)
    </p>
    <p>
      3) Знакомство с популярным софтом для разных задач и умение находить аналоги и\или пиратский софт.
    </p>
    <p>
      4) Умение обращаться с аккаунтами и паролями. Знание систем хранения паролей, систем совместного доступа.
    </p>
    <p>
      5) Умение разбираться с электронной техникой не бытового пользования, к примеру с оборудованием звуковика или проектором.
    </p>
    <p>
      6) Умение выбирать нетипичную технику при закупках для организации (знакомство с системами отзывов, умение вникнуть в другую область).
    </p>
    <p>
      7) Знание цифровой гигиены, умение популярно дать это понимание не связанным с IT людям. Навыки по организации базовой защиты устройств членов организации (к примеру, антивирусы, фаерволлы, мение чистить от вредоносного софта).
    </p>
    <p>
      8) Умение писать инструкции для людей не разбирающихся в теме. Т.е. лучше один раз написать подробную инструкцию нежели постоянно помогать людям с идентичными проблемами. Желательно - не технически сложным языком.
    </p>
  </body>
</html></richcontent>
<node TEXT="Высшее образование в айти сфере" ID="ID_813865872" CREATED="1690647024904" MODIFIED="1690647090075"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Помимо образования, желателен сисадминский опыт работы.
    </p>
    <p>
      2) Программист - это отдельная область от сисадминов, не путайте. Набирайте программистов только если они вам действительно нужны
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Базовое знание научной методологии" ID="ID_1426020231" CREATED="1682250820247" MODIFIED="1692461630717">
<arrowlink COLOR="#990099" TRANSPARENCY="255" DESTINATION="ID_200845134" STARTINCLINATION="154.5 pt;45.75 pt;" ENDINCLINATION="-108 pt;51.75 pt;"/>
<arrowlink COLOR="#990099" TRANSPARENCY="255" DESTINATION="ID_1603938111" STARTINCLINATION="219.74999 pt;3.75 pt;" ENDINCLINATION="-351.74999 pt;51 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Понимание принципов научной работы, принципов цитирования и умение ставить контролируемые эксперименты
    </p>
    <p>
      2) Знание основных методов познания хотя бы в качестве наслышанности (диамат, позитивистский научный метод, субъективный идеализм и т.д.). Это нужно не только для того чтобы вести научную работу, но и для того чтобы понимать если вы сделали вывод исходя не из того метода (т.е. к примеру когда вы работали над пунктом дерева, вы пришли к тому что для организации кассы надо найти верующего человека и освятить сейф - скорее всего вы исходили из объективного идеализма). Это не спасёт от ошибок, но поможет ауторефлексии.
    </p>
    <p>
      3) Знание статистических методов. Умение отличить среднее от медианного и от модального. Это пригодится при анализе показателей.
    </p>
    <p>
      4) Умение правильно оформлять эксперимент или теорию, умение отличить важные и неважные детали.
    </p>
    <p>
      5) Умение строить причинно-следственные связи, отличать вероятности от фактичности.
    </p>
    <p>
      6) Умение строить последовательный, тезис - полный текст (без отсылок на внешние источники, с раскрытием всех терминов).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовые навыки первой помощи" ID="ID_680484539" CREATED="1691850064159" MODIFIED="1692460744090">
<arrowlink COLOR="#ffcccc" TRANSPARENCY="255" DESTINATION="ID_923173040" STARTINCLINATION="235.49999 pt;0 pt;" ENDINCLINATION="-266.24999 pt;10.5 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это очень полезно для обычной жизни - так, вам проще будет переносить разные болезни или травмы при знании как с ними бороться. Кроме того, это уменьшает зависимость от внешних медиков, т.е. вы сможете в случае чего оказать человеку первую помощь без врача или с консультациями врача. Это обязательный навык для сбора в одном месте большого количества человек. Кроме того, эти навыки смогут в случае чего спасти ваших возрастных членов организации. Да и в случае взаимодействия с детьми, это не лишний навык.
    </p>
    <p>
      2) Эти навыки очень полезны в критических ситуациях, а в организациях занимающихся любой деятельностью требующей выхода из дома - эти ситуации возможны. Особенно в случае активного спорта.
    </p>
    <p>
      3) Эти навыки не означают самолечение. Помните что задача получения этих навыков - уменьшение зависимости от медиков, но не замена их. Самолечение может оказаться хуже чем отсутствие помощи, так что в случае чего обращение к врачу приоритетнее.
    </p>
    <p>
      4) Для получения навыков стоит обратить внимание на следующие источники:
    </p>
    <ul>
      <li>
        Курсы неэкстренной медицины - МЧС, красный крест и другое.
      </li>
      <li>
        Самые базовые навыки можно собрать просто расспрашивая других людей (но есть высокая вероятность что вы это и так уже знаете, но попробовать стоит).
      </li>
      <li>
        Учебники и энциклопедии научно-популярного уровня
      </li>
      <li>
        Просветительский контент научно-популярного уровня по первой помощи
      </li>
      <li>
        Коммерческие курсы и тренинги по первой помощи (если у вас на работе есть такие курсы как опциональное - рекомендую пройти)
      </li>
      <li>
        Армейские методички по первой помощи (учтите что они обычно не покрывают все случаи и все навыки, они сконцентрированы только на военных и на их травмах).
      </li>
    </ul>
    <p>
      5) Полезные знания для аггрегации:
    </p>
    <ul>
      <li>
        Базовые сведения о широко распространённых рецептурных лекарствах и их дозировке
      </li>
      <li>
        Умение делать уколы, ставить капельницы, накладывать шины и так далее.
      </li>
      <li>
        Знание медицинской карты города\городов где расположены члены организации (местонахождение разных мед.учреждений, аптек, номеров, частных клиник и свободно практикующих врачей\медсестёр, режима работы отделений и их профилей).
      </li>
      <li>
        Знание поведения в разных критических (медицинских) ситуациях - что делать в случае перелома\падения и т.д. Как вести себя при авариях и в случае чп.
      </li>
      <li>
        Знание законодательства в сфере первой медицинской помощи - чтобы не подставить себя и не подставить других. Знать границы применения своих знаний.
      </li>
      <li>
        Умение составлять &quot;аптечки&quot; - минимальный набор препаратов и инструкций к их применению. Этот навык полезен и для себя, и для распространения внутри организации.
      </li>
      <li>
        Знание полагающихся по закону методов профилактики, умение организовать в случае чего профилактические мероприятия.
      </li>
      <li>
        Умение примерно работать с медицинской бюрократией, знание бумажек которые нужно получать для разных действий до того как попадёшь к врачу.
      </li>
      <li>
        Наблюдательность за признаками хронических болезней и умение накапливать знания и инструкции по борьбе с ними в случае если у ваших товарищей они есть.
      </li>
    </ul>
    <p>
      
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовые знания химии" ID="ID_551656470" CREATED="1692458247729" MODIFIED="1692460682679" TEXT_ALIGN="RIGHT"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Минимальные знания химии (хорошо освоенный школьный курс), знание распространённых хим. соединений.
    </p>
    <p>
      2) Базовые знания фармацевтики, хотя бы на уровне действующих веществ (опционально).
    </p>
    <p>
      3) Навыки проведения хим-лабораторных работ. Навыки поддержания стерильности, знание техники безопасности применительно к хим лаборатории.
    </p>
  </body>
</html></richcontent>
<node TEXT="Высшее химическое образование" ID="ID_640148159" CREATED="1692460690929" MODIFIED="1692461620150"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это высшее университетское образование по одному из хим. направлений. Исключительно полезно образование фармацевта - оно имеет большую прикладную ценность, а так же химическо-экономическое образование (или его аналог который включает в себя экономику производств) для анализа отраслей и помощи экономистам в анализе. В контексте РФ вам может пригодится для анализа и химик-нефтяник, и химик-эколог.
    </p>
    <p>
      2) Хим образование - это одно из образований - возможных источников денег для организации (для поднятия собственных производств).&#xa0;
    </p>
    <p>
      3) При необходимости такой человек может провести хим экспертизу. Это довольно редкая задача для организации, но если таковая появится - он с ней справится.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Навыки вождения разного транспорта" ID="ID_305160655" CREATED="1693058224097" MODIFIED="1693060782852"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Очевидно, навыки вождения личного автотранспорт - это главное что вас интересует. Но любые специфические навыки вождения - это тоже очень приятно, они могут поменять структуру функционирования организации. К примеру, люди, владеющие мотоциклами - это удобные курьеры, люди, умеющие водить грузовик смогут перевозить грузы при необходимости, а владельцы автобусов смогут транспортировать большое количество людей из вашей организации. В конце концов, даже навыки тракториста могут быть очень полезны.
    </p>
    <p>
      2) Помимо навыков вождения, можно рассматривать наличие транспорта и возможность его предоставления - помните что это разное. Не все люди будут готовы предоставить транспорт.
    </p>
    <p>
      3) Так же интересны навыки вождения и поведения в критических ситуациях. На это есть курсы, это можно получить практикой и иногда это полезно.
    </p>
    <p>
      4) Помимо вождения, так же неплохо озаботится навыками погрузки, разгрузки и т.д. с применением спец инструментов, т.к. будет не удобно нагружать грузовики в случае чего.
    </p>
    <p>
      5) Хотя это не совсем профильный пункт, но большинство водителей и без того ознакамливается с азами автомеханики. Навыки автомеханика позволят вам выжать максимум из вашей возможности к перевозкам - вы не зависите от сторонних механиков, вы можете обеспечить экстренный ремонт или по дешёвке восстановить транспорт.
    </p>
  </body>
</html>
</richcontent>
</node>
<node TEXT="Базовые знания логистики" ID="ID_5763270" CREATED="1693060786609" MODIFIED="1693061628346"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Навыки планирования путей, работы с картой, с статистикой пропускной способности, навыки планирования расписания, в идеале - минимальный опыт работы в логистике предприятий, вроде ретейла.
    </p>
    <p>
      2) Базовый уровень знакомства с бюрократией - заявки, печати, подписи, отчёты и работа с поставщиками. Всё это нужно для оптимизации и ведения отчётности, для того чтобы избежать кражи &quot;в процессе перевозки&quot;.
    </p>
    <p>
      3) Высокая пунктуальность и умение следить за деталями, т.к. логисту скорее всего придётся так же отвечать иногда за выдачу\приём груза.
    </p>
  </body>
</html>
</richcontent>
<node TEXT="Профильное логистическое образование" ID="ID_1789453996" CREATED="1693061636105" MODIFIED="1693062185883"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Среднее образование логиста поможет в организации более сложных цепочек
    </p>
    <p>
      2) В идеале, желателен ещё дополнительный опыт работы в ретейле или логистических отделов
    </p>
  </body>
</html>
</richcontent>
</node>
</node>
</node>
<node TEXT="Организация 2 уровень" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" POSITION="bottom_or_right" ID="ID_1564500419" CREATED="1681987224085" MODIFIED="1682780638373" HGAP_QUANTITY="1970.74994 pt" VSHIFT_QUANTITY="-0.75 pt" VGAP_QUANTITY="3 pt"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Может выделить совокупно силы более чем один неработающий человек, но ещё не может позволить себе финансировать неработающего члена организации.
    </p>
  </body>
</html></richcontent>
<hook NAME="FreeNode"/>
<node TEXT="Основы управления" FOLDED="true" ID="ID_1226545065" CREATED="1682774296600" MODIFIED="1690031391418" VGAP_QUANTITY="3 pt">
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_14300266" STARTINCLINATION="324.74999 pt;-9 pt;" ENDINCLINATION="-407.99999 pt;-0.75 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) На этом этапе количество людей уже превышает количество которое может спокойно создавать и распределять задачи по принципу личного общения. Начинает появляться деление по отделам и замкнутым клубам (т.е. люди концентрируются на общении только с теми людьми, которые связаны с ними задачей)
    </p>
    <p>
      2) Появляется нужда разделять их осмысленно, с той целью чтобы люди одновременно и не выпадали из общего дела и не отвлекали других членов организации.
    </p>
    <p>
      3) Для этого разделения есть несколько путей которые могут быть поначалу избыточными, или поначалу требовательными к ресурсам.
    </p>
  </body>
</html></richcontent>
<node TEXT="&quot;Жесткие&quot; системы управления" ID="ID_25983482" CREATED="1682774325683" MODIFIED="1682776767177"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Эти системы основываются на жёсткости цепи подчинения. Им свойственно чёткое распределение обязанностей и стабильная структура постов, а так же достаточно чёткие принципы ответственности.
    </p>
    <p>
      2) Это может быть обычная иерархическая система с разными типами назначений (выборная, исходящая из центра, исходящая снизу)
    </p>
    <p>
      3) Требует большого количества бюрократической работы - эти системы управления полагаются на принцип прописывания как обязанностей, так и прав. Дополнительный элемент хаоса вносится в случае выборности - тогда приходится очень вкладываться в наладку систем голосования и профилактику расколов. Так же системам с использованием выборности характерен &quot;ад переголосований&quot; которого нужно заранее избежать (т.е. люди голосуют, результаты голосования не подходят из за близости или неявности победы 50-50 - и запускается очередной круг голосования). Помните что выборные системы поглощают время участников, соответственно вам нужен избыток рабочих часов у вашей организации (т.к. часть времени отныне будет уходить на голосования). При этом эта доля &quot;голосовательного&quot; времени&nbsp;&nbsp;- гораздо меньше чем у систем &quot;мягкого&quot; управления, т.к. голосование идёт только за посты, но не за решения.
    </p>
    <p>
      4) В случае закрепления не-выборной системы нужен механизм передачи дел и смены курса без учёта личного мнения главы. Один из самых простых способов - это жёсткая система с консилиумом во главе, а не с главой. Самый простой способ создания жёсткой иерархии - это совет отделов, скорее всего именно эта модель будет наиболее удобной для организации 2 уровня.
    </p>
    <p>
      Пример: в вашей организации 4 отдела (обеспечение, агитация\пропаганда, отдел реальной деятельности и отдел внешних связей). При простейшей вариации совета отделов, происходит стартовое голосование (по отделам) на которых выбираются 4 главы - для каждого отдела. Эти 4 человека - ваш консилиум который управляет организацией, главы смещаются и назначаются голосованием консилиума а не отделов. Это плохо расширяемая система, так что рассматривайте и другие варианты.
    </p>
    <p>
      5) Любой системе управления обязательна формализация - все обязанности должны быть расписаны.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="&quot;Мягкие&quot; системы управления" ID="ID_1450635938" CREATED="1682776809107" MODIFIED="1683456232073"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Эти системы основываются на мягкости цепи подчинения. Им свойственно минимальное распределение обязанностей и нестабильная структура постов, а так же принцип общественного контроля.
    </p>
    <p>
      2) Это может быть иерархическая система с выборностью, которая основывается на фракционной среде (а не на общей), система всеобщего голосования, не-иерархическая система циклической передачи назначений или даже квази-анархическая система регулярных перетасовок лидеров (т.е. каждый период разные люди занимают ответственные посты).
    </p>
    <p>
      3) Требуют очень развитой электронно-бюрократической среды для показа эффективности, но при этом может стартовать без неё и даже без чёткого распределения обязанностей - просто будет иметь сложности с скоростью реагирования и большой потенциал к развалу из за центробежных сил.
    </p>
    <p>
      4) Не требовательны к ресурсам поначалу, но в последствии начинают проявлять погрешности синхронизации - поскольку у большого количества людей может быть большое количество отличающихся решений по оптимизации и переделу организационных ресурсов (т.н. перетягивание одеяла на себя). Это приводит к чудовищным затратам как времени, так и мыслительного потенциала и ресурсов которые по итогу могут распределится некорректно.
    </p>
    <p>
      5) При сохранении максимально близких к количественным показателям выборных систем (т.н. один человек-один голос или к примеру систем всеобщего каскадного опроса с &quot;голосом по умолчанию&quot;) нужно учитывать проблему внутрипартийной агитации. Нужно пресекать попытки эмоционального давления на членов организации. Так же требуется максимально отстранённо и конкретно описывать предмет голосований, иначе человек отвественный за их проведение получает в руки манипулятивный инструмент.
    </p>
    <p>
      6) Пример мягкой системы управления:
    </p>
    <p>
      В вашей организации есть реестр всех членов организации хранящий все их релевантные навыки. Соответственно для каждого голосования происходит выборка по исполнителям и требуемым навыкам и ответственностям по обеспечению. Т.е. если у вас 5 человек занимается обеспечением, а 10 занимаются реальной деятельностью и вам нужно спланировать будущее мероприятие, должна быть проведена выборка по схеме Реальная деятельность + обеспечение, после чего эти люди уже голосуют. Это плохо расширяемая система, поскольку потом количество специалистов и поддерживающих ответственностей разрастётся до необрабатываемого числа (т.е. эти люди не смогут вынести обоснованное решение голосованием). Рассматривайте на будущее и другие варианты.
    </p>
    <p>
      7) Любой системе управления обязательна формализация - все обязанности должны быть расписаны.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Агрегационные системы управления" ID="ID_1579701706" CREATED="1682779666624" MODIFIED="1682780624618"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) ЭТО СИСТЕМА ДРОБЛЕНИЯ, А НЕ РОСТА, НЕ ПРИМЕНЯТЬ В СЛУЧАЕ КОГДА ВЫ ГОТОВЫ К РОСТУ.
    </p>
    <p>
      2) Это подразумевает что вы не сможете распоряжаться в приказном порядке ресурсами агрегированных под-организаций. Следовательно, не стоит их учитывать как свои. Для реального учёта следует сначала выполнить слияние (на ваших условиях, иначе передайте дерево той организации на условиях которой вы слились).
    </p>
    <p>
      3) Это очень удобно для консервации размера и функций организаций. Не принимайте больше ресурсов и людей чем вы собираетесь использовать в деле - иначе это вас начнёт тянуть назад.
    </p>
    <p>
      4) Для правильного выполнения дробления вам нужно заранее предусмотреть все протоколы исполнения дробления. Т.е. вы должны ещё до реальных действий на бумаге рассмотреть вопросы:
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;- Кому и как достаются ресурсы.
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;- Кто сохраняет контроль и как разбиваются ваши электронные системы.
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;- Кому достаётся какая часть пропагандистского аппарата
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;- Какие члены организации хотят остаться в какой. Какие задачи будут невозможны к выполнению после дробления.
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;- Каков протокол исключения из организации.
    </p>
    <p>
      5) Для правильного выполнения слияния вам требуется идентичный протокол. Дополнительные аспекты включают в себя перестройку цепочек подчинения. Помните что только принимающая организация сохраняет свою систему управления, иначе получится бардак.
    </p>
    <p>
      6) Выработка протоколов будущего взаимодействия. Вы можете это сделать раньше благодаря тому, что вы пропускаете большую часть налаживания внешних связей т.к. вы уже знаете подробно о будущей новой организации. Следовательно, вы должны выработать меж-организационную систему управления. Принцип и вид системы выбирается вами в зависимости от ситуации (это может быть как консилиум глав\высших лиц организаций, так и директивно-задачная система, где организации не делят управление, а имеют общее пространство задач.
    </p>
    <p>
      7) Все протоколы взаимодействий обязаны быть строго формализованы, а межорганизационное общение должно проходить дипломатически верно (т.е. после выполнения дробления и агрегации, нельзя выносить свои старые проблемы и тон общения, начинается формальное общение и максимальная конкретика).
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Касса - уровень 2" ID="ID_1364688242" CREATED="1684053390399" MODIFIED="1688821447555">
<arrowlink COLOR="#ccffcc" TRANSPARENCY="255" DESTINATION="ID_920389084" STARTINCLINATION="320.99999 pt;0 pt;" ENDINCLINATION="159.75 pt;9 pt;"/>
<arrowlink COLOR="#ccffcc" TRANSPARENCY="255" DESTINATION="ID_90758297" STARTINCLINATION="509.99998 pt;0 pt;" ENDINCLINATION="-384.74999 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      ИЗМЕНЕНИЯ ОТНОСИТЕЛЬНО ПРОШЛОГО УРОВНЯ
    </p>
    <p>
      ----------------------------------------------------------------------------
    </p>
    <p>
      1) Возросшая численность. С такой численностью &quot;совместный доступ&quot; превращается в &quot;фракционный доступ&quot;, т.к. вы физически не сможете воткнуть в сейф столько замков.
    </p>
    <p>
      2) Увеличение суммарного объёма - просто за счёт оборота количество средств будет расти и их придётся либо постоянно усиленно осваивать, либо ёмкость кассы 1 уровня будет постоянно превышаться.
    </p>
    <p>
      3) Виртуальность начинает оборачиваться очень большим количеством организационной работы. Просто учёт уже будет занимать более часа, а попытка массового изъятия займёт несколько дней.
    </p>
    <p>
      4) Прозрачность оборачивается при таких объёмах - потерей интереса к происходящему.
    </p>
    <p>
      
    </p>
    <p>
      
    </p>
    <p>
      ВОЗМОЖНЫЕ УЛУЧШЕНИЯ КАССЫ ДЛЯ ЗАКРЫТИЯ ИЗМЕНЕНИЙ
    </p>
    <p>
      -----------------------------------------------------------------------------------------------
    </p>
    <p>
      1) Модернизация счетового подхода. Если у вас был сейф - задумайтесь о более надёжном и ёмком хранилище (лучше - счёт, но можно и систему сейфов). Если у вас был счёт - задумайтесь о собственной надстройке на банковском\счетовом АПИ (это сложная задача).
    </p>
    <p>
      2) Выделение ответственных за денежный аспект людей. Они не имеют доступа к деньгам, но ведут документацию и сверки. Т.е. люди которые могут выдать деньги - не могут отчитаться о выдаче и наоборот.
    </p>
    <p>
      3) Опыт к анализу: функционирование внутренних денежных систем предприятий и кооперативов. Функционирование некоммерческих организаций.
    </p>
    <p>
      4) Образование к получению: бухучёт, менеджмент.
    </p>
    <p>
      5) Задуматься о возможности агрегационного подхода - т.е. вместо улучшения кассы начать её воспроизводство под группы людей. Минусы - это увеличивает центробежные силы и допускает разбиение по интересам. Плюсы - не требует модернизации.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Расписание - уровень 2" ID="ID_87990140" CREATED="1684054690141" MODIFIED="1686419681337">
<arrowlink COLOR="#006666" TRANSPARENCY="255" DESTINATION="ID_1215325420" STARTINCLINATION="205.49999 pt;9 pt;" ENDINCLINATION="99.75 pt;-12.75 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      ИЗМЕНЕНИЯ ОТНОСИТЕЛЬНО ПРОШЛОГО УРОВНЯ
    </p>
    <p>
      ----------------------------------------------------------------------------
    </p>
    <p>
      1) Людей становится слишком много для одновременного присутствия на собрании. Голосования превращаются в шум-гам, и просто обсуждение становится многочасовым из за толпы людей.
    </p>
    <p>
      2) Появляется нужда в отдельных людях или налаженной системе архивации, ведении досье и системы благонадёжности. Кроме того, эта система досье должна начать секретится хотя бы минимально (к примеру, запароленные архивы и т.д.).
    </p>
    <p>
      3) Сбор аналитики становится более индивидуальным - опросы на массовых собраниях начинают становится хаотичными.
    </p>
    <p>
      
    </p>
    <p>
      ВОЗМОЖНЫЕ УЛУЧШЕНИЯ РАСПИСАНИЯ ДЛЯ ЗАКРЫТИЯ ИЗМЕНЕНИЙ
    </p>
    <p>
      ---------------------------------------------------------------------------------------------------------
    </p>
    <p>
      1) Разбитие людей по деятельности или численно. &quot;Иерархическая&quot; структура зачастую появляется именно как оптимизация управления и сбора мнений (но не обязательно иерархическая).
    </p>
    <p>
      2) Модернизация систем связи и хранения. Если вы использовали физические носители и личные встречи - задумайтесь о переносе этого в интернет. Если вы используете публичные мессенджеры и обменники - задумайтесь о том чтобы уйти чуть глубже - к примеру, поднять собственный впн с своими ресурсами.
    </p>
    <p>
      3) Выделение актива который будет вести организационные мероприятия.
    </p>
    <p>
      4) Желательные образования: менеджмент, «Психология», «Психология служебной деятельности» (специалитет), «Социология», «Экономика», «Государственное и муниципальное управление» и аналоги.
    </p>
    <p>
      5) Опыт к изучению: организация аутсорс-контор, волонтёрских организаций, некоммерческих фондов и опыт работы HR.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Аналитический клуб - уровень 2" ID="ID_587119677" CREATED="1684056190596" MODIFIED="1688821420287">
<arrowlink COLOR="#ff0000" TRANSPARENCY="255" DESTINATION="ID_1614872174" STARTINCLINATION="311.99999 pt;-0.75 pt;" ENDINCLINATION="-521.24998 pt;-6 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      ИЗМЕНЕНИЯ ОТНОСИТЕЛЬНО ПРОШЛОГО УРОВНЯ
    </p>
    <p>
      ----------------------------------------------------------------------------
    </p>
    <p>
      1) При данной численности и трудоспособности организации - она может подготавливать дайджесты и проводить анализ не чисто символически,а&nbsp;&nbsp;вкладывая хотя бы немного труда.
    </p>
    <p>
      2) Идеологическая синхронизация - несколько затрудняется из за большего количества людей.
    </p>
    <p>
      3) Начинает выкристаллизовываться &quot;ядро&quot; аналитиков которые будут осуществлять большую часть работы по восприятию обстановки. Это чревато элитизмом.
    </p>
    <p>
      4) Ранее функция выработки целей лежала на аналитическом клубе, сейчас этот функционал начинает перетягивать на себя система управления. Следовательно, теперь функция аналитического клуба - рекомендательная а не директивная.
    </p>
    <p>
      
    </p>
    <p>
      ВОЗМОЖНЫЕ УЛУЧШЕНИЯ АНАЛИТИЧЕСКОГО КЛУБА ДЛЯ ЗАКРЫТИЯ ИЗМЕНЕНИЙ
    </p>
    <p>
      ---------------------------------------------------------------------------------------------------------------------------
    </p>
    <p>
      1) Выделение актива для создания дайджестов и аналитики.
    </p>
    <p>
      2) Идеологическую синхронизацию можно начать проводить через систему управления - она может либо &quot;спускаться сверху&quot; в случае жёсткой цепи управления, либо выводится через низовую активность в случае мягкой цепи управления.
    </p>
    <p>
      3) Ваше ядро аналитиков желательно дублировать неактивным ядром (занятым другой деятельностью, но могущим &quot;увидеть чушь&quot; и среагировать).
    </p>
    <p>
      4) Желательно сразу закрепить рекомендательную функцию при появлении системы управления. Если вы ещё не реализовали систему управления - тогда аналитический клуб может продолжать выработку целей в директивном порядке.
    </p>
    <p>
      5) Опыт к изучению - позитивный и негативный опыт кружковщины, устройство аналитических агентсв, опыт аналитических и теоретических отделов разных партий.
    </p>
    <p>
      6) Образование к получению: политэкономия, философия, экономика, широкий спектр понимания других активностей и профессий, так, к примеру, человек знающий военное дело может улучшить аналитику если она затронет боевые действия.
    </p>
    <p>
      7) Обязательно должна быть отсечка неквалификациии. Если у вас нет хотя бы продвинутого любителя определённой темы, вам не нужно в неё лезть ВОООБЩЕ.
    </p>
    <p>
      8) Презумпция ошибочности и восприимчивость к критике.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Система распределения ресурсов - модернизация" ID="ID_89672790" CREATED="1684057296371" MODIFIED="1688821537659">
<arrowlink COLOR="#6666ff" TRANSPARENCY="255" DESTINATION="ID_457596016" STARTINCLINATION="194.24999 pt;40.5 pt;" ENDINCLINATION="-734.24998 pt;-67.5 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      ИЗМЕНЕНИЯ ОТНОСИТЕЛЬНО ПРОШЛОГО УРОВНЯ
    </p>
    <p>
      ----------------------------------------------------------------------------
    </p>
    <p>
      1) Денежный и ресурсный поток начинает возрастать. Следовательно, количество действий для учёта, а так же требования к техническому обеспечению начинают тоже расти.
    </p>
    <p>
      2) Скорее всего с этого момента объёмы ресурсов потребуют некоторой легитимизации.
    </p>
    <p>
      
    </p>
    <p>
      ВОЗМОЖНЫЕ УЛУЧШЕНИЯ СКР ДЛЯ ЗАКРЫТИЯ ИЗМЕНЕНИЙ
    </p>
    <p>
      ------------------------------------------------------------------------------------------
    </p>
    <p>
      1) Модернизация инвентаризационной системы. Выкиньте уже этот блокнотик. Рассмотрите коммерческие системы инвентаризаций (есть опенсорс).
    </p>
    <p>
      2) Система хранения тоже требует модернизации - если вы всё хранили в чьём-то жилье, рассмотрите всё таки арендацию. Неплохо к тому же подключить системы охраны - сигналка, а возможно даже и &quot;поставить на пульт&quot; у охранного агентства.
    </p>
    <p>
      3) Разузнайте об опциях легитимизации совместного статуса ваших ресурсов (возможно это будет какая нибудь форма ООО, или НКО, или волонтёрского фонда или ещё чего нибудь).
    </p>
    <p>
      4) Опыт к рассмотрению: волонтерские организации, кооперативы и т.д. Кроме того, опыт ведения инвентаризаций в разных предприятиях.
    </p>
    <p>
      5) Образование к получению: бухучёт, складские специализации, юридическое образование,возможно - коммерческое образование для заведующих магазинами или филиалами предприятий.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Собрание планирования - уровень 2" ID="ID_1738433834" CREATED="1684058354363" MODIFIED="1684059345467"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      ИЗМЕНЕНИЯ ОТНОСИТЕЛЬНО ПРОШЛОГО УРОВНЯ
    </p>
    <p>
      ----------------------------------------------------------------------------
    </p>
    <p>
      1) Часть функционала у этого собрания перетягивает система управления. Теперь задача собрания - функциональная, реализация директив от системы управления, а не выдача задач.
    </p>
    <p>
      2) Людей становится достаточно много для того чтобы они участвовали в одном собрании.
    </p>
    <p>
      
    </p>
    <p>
      ВОЗМОЖНЫЕ УЛУЧШЕНИЯ ПЛАНИРОВАНИЯ ДЛЯ ЗАКРЫТИЯ ИЗМЕНЕНИЙ
    </p>
    <p>
      -----------------------------------------------------------------------------------------------
    </p>
    <p>
      1) Переход к современным системам распределения задач - неважно, одна из версий систем заявок или что то более статичное в плане расписания.
    </p>
    <p>
      2) Теперь планирование желательно проводить разбивочно - неважно, по виду деятельности, по численным показателям или по личным предпочтениям. Таким образом удастся сохранить индивидуализированность подхода. Так же тут автоматически начинается ввод иерархической системы для оптимизации управления. Вариантов реализации очень много - см. системы управления.
    </p>
    <p>
      3) Начало создания протокольной системы выдачи и сдачи задач. Теперь желательно любую активность проводить с делением на этапы и некоторой бюрократизацией для сбора статистики. Это потребляет рабочее время, следовательно вы можете пока (на этом уровне) отказаться от её внедрения, но на больших объёмах организации это будет очень полезным.
    </p>
    <p>
      4) Опыт к рассмотрению - некоммерческие организации, коммерческие организации, кооперативы. Учтите что опыт IT-шников достаточно специфичен и вы не сможете распространить этот подход везде. Применяйте адаптивный подход.
    </p>
    <p>
      5) Образование к получению - менеджмент (желательно добавить ещё)
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Практическая деятельность - уровень 2" ID="ID_1329099653" CREATED="1684059378417" MODIFIED="1684059702930"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      ИЗМЕНЕНИЯ ОТНОСИТЕЛЬНО ПРОШЛОГО УРОВНЯ
    </p>
    <p>
      ----------------------------------------------------------------------------
    </p>
    <p>
      1) Больше людей - больше задач. Теперь вы можете в рамках своей деятельности заниматься более чем одной задачей за раз. Но не попадайте в ловушку мультизадачности, когда вы набираете себе очень много дел.
    </p>
    <p>
      2) Мультизадачность не значит расширение количества направлений. 2 уровень всё ещё мал для того чтобы создать и вести несколько направлений. Но на индивидуальном уровне вы можете иметь людей которые занимаются нетипичной деятельностью для организации.
    </p>
    <p>
      3) Массированность. Учитывайте возросшее количество людей - это может изменить ваш подход. Кроме того, это обеспечивает возможную массовость участия - к примеру, много людей хорошо для демонстраций или для помощи коллективам рабочих.
    </p>
    <p>
      4) Вы всё ещё не способны заниматься любой опасной деятельностью - блок список никак не меняется.
    </p>
  </body>
</html></richcontent>
<node TEXT="Общественно полезный активизм - 2 уровень" ID="ID_651790853" CREATED="1685805086522" MODIFIED="1688827145170">
<arrowlink COLOR="#660099" TRANSPARENCY="255" DESTINATION="ID_1144600905" STARTINCLINATION="402.74999 pt;17.25 pt;" ENDINCLINATION="-211.49999 pt;-9 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Теперь вы способны при активизме - совершать большие объёмы работы. Это позволяет вам нарастить объёмы или увеличить качество (на данном уровне - ИЛИ).
    </p>
    <p>
      2) Теперь вы можете за счёт увеличенного объёма поступлений средств - оплачивать юридические услуги и лучше засвечиваться для местных властей, что открывает вам доступ к тому чтобы их немного &quot;прогибать&quot; - т.е. даже если вам отказали, теперь вы можете запросить юр. консультацию или даже просто попробовать поднять общественный резонанс.
    </p>
    <p>
      3) Теперь вам нужно проявлять большую осторожность. То что вас много - может спровоцировать ненужное внимание со стороны (особенно в случае если вы пробуете активизм который связан с давлением на власти или с активным пиаром). Во первых, у вас точно появятся идейные хейтеры. Во вторых, на вас могут применить административное давление. В третьих, у вас могут появится конкуренты (особенно в случае если задействованы государственные деньги).&nbsp;&nbsp;В четвёртых, вы можете случайно встрять в криминал - купить для организации что то ворованное, взяться за сомнительную деятельность и т.д.
    </p>
    <p>
      4) Следовательно, необходимо повышать партийную дисциплину. Лучший принцип - это &quot;не сделать лучше чем сделать&quot;. Следите за сомнительными предложениями от сомнительных членов организации, а так же не делайте критических пиар-ошибок.
    </p>
    <p>
      
    </p>
    <p>
      НОВЫЕ ФОРМЫ ДЕЯТЕЛЬНОСТИ
    </p>
    <p>
      1) Опека над какой нибудь социально-полезной организацией (дома престарелых, приюты и так далее)
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Помощь рабочим коллективам - 2 уровень" ID="ID_1580805956" CREATED="1685806707209" MODIFIED="1688826980118">
<arrowlink DESTINATION="ID_1803473880" STARTINCLINATION="608.99998 pt;0 pt;" ENDINCLINATION="-156 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1)Теперь вас просто физически больше. Вы можете помочь с массовостью забастовки, вы можете приставлять наблюдающих в случае конфликта, вы можете снабжать бастующих лучше чем раньше
    </p>
    <p>
      2) Активнее присматривайтесь к кадровому составу. Теперь у вас может оказаться специалист нужного профиля чтобы более эффективно помогать. Ну и в конце концов, у вас может оказаться такой специалист не в самой организации, а среди знакомых у членов организации (что может принести скидку на услуги, бесплатные консультации, бесплатные публикации, предупреждения об опасности или выгодных возможностях). Наращивайте сеть неорганизационных связей - желательно знать у кого и как можно что то выгодно достать (опасайтесь криминала).
    </p>
    <p>
      3) Поскольку у вас теперь больше людей, вы можете позволить себе заниматься небольшой дозой социологии - опросы людей, доведение до них базовых правил классовой борьбы. Для вояжей на предприятия желательно иметь специалистов или хотя бы интересующихся темой, т.к. человек с опытом и\или рабочим авторитетом сможет лучше опросить рабочих и распознать нарушения трудового права.
    </p>
    <p>
      4) Всё ещё предпочтительна максимальная легальность того чем вы занимаетесь. Лишние конфликты вам не нужны.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Пропаганда - уровень 2" ID="ID_404429290" CREATED="1685807891303" MODIFIED="1688826963806">
<arrowlink COLOR="#00cccc" TRANSPARENCY="255" DESTINATION="ID_755771941" STARTINCLINATION="218.99999 pt;0 pt;" ENDINCLINATION="-335.99999 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Теперь у вас скорее всего в организации есть большой выбор любителей или новичков в создании контента. Художники, начинающие монтажёры и прочее. Важно собирать сеть знакомств и максимизировать выдачу качества контента. Старайтесь использовать ваши сильные стороны - к примеру, если у вас хорошие художники, сосредоточьтесь на исскустве плакатов и просто артов. Если у вас плохие художники, но есть хорошие стендаперы - делайте мемы. Забейте на сферу в которой вы не можете выдать ничего стоящего - если у вас нет сценаристов, не делайте ролики, не пишите тексты без писателей и редакторов.
    </p>
    <p>
      2) Старайтесь не скатываться в сектанство - опасность этого увеличивается из за того что многие найдут внутри организации много друзей и начнут терять связь с &quot;внешним&quot; миром.
    </p>
    <p>
      3) Опасайтесь ухода в сплошную ностальгию - у вас может быть желание пойти по пути легчайшего сопротивления, но ностальгия плохо продаётся людям, которым не по чему ностальгировать. Ностальгия должна базироваться на том, что не устарело и ещё ощущается в народе.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Творчество - уровень 2" ID="ID_1378278297" CREATED="1685809873612" MODIFIED="1688829244605">
<arrowlink COLOR="#ccccff" TRANSPARENCY="255" DESTINATION="ID_1843863921" STARTINCLINATION="345.74999 pt;-11.25 pt;" ENDINCLINATION="-51 pt;1.5 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Теперь у вас скорее всего в организации есть большой выбор любителей или новичков в создании контента. Художники, начинающие монтажёры и прочее. Важно собирать сеть знакомств и максимизировать выдачу качества контента. Старайтесь использовать ваши сильные стороны - к примеру, если у вас хорошие художники, сосредоточьтесь на исскустве плакатов и просто артов. Если у вас плохие художники, но есть хорошие стендаперы - делайте мемы. Забейте на сферу в которой вы не можете выдать ничего стоящего - если у вас нет сценаристов, не делайте ролики, не пишите тексты без писателей и редакторов.
    </p>
    <p>
      2) У вас ресурсов достаточно для создания по настоящему большого проекта, и именно поэтому нужно научиться ограничивать себя и не замахиваться на слишком большое. Расширение объёма проектов требуется делать итеративно, желательно с человеком который смыслит в сфере проекта и может ограничить творцов так, чтобы избежать пустой траты ресурсов.
    </p>
    <p>
      3) У вас появляется возможность делать несколько проектов сразу. Это и плюс, и минус - старайтесь избегать того чтобы ваш контент опирался сам на себя. Лучшая форма для избегания этого - хорошая древестная или циклическая структурированность.
    </p>
    <p>
      4) Качество всё ещё превыше всего. Но чёткие сроки нужно уже научится выставлять (впрочем, пока это можно делать в учебном порядке и раздвигать их)
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Образование" ID="ID_1492288452" CREATED="1687010160226" MODIFIED="1688826907023">
<arrowlink COLOR="#006600" TRANSPARENCY="255" DESTINATION="ID_31343375" STARTINCLINATION="24.75 pt;0 pt;" ENDINCLINATION="-234.74999 pt;33.75 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Удостоверится что у вас есть нужные навыки: собственно предметная область, навыки преподавания, ораторские способности не ниже среднего, хорошее знание языка, коммуникативные навыки - умение передать суть и умение заинтересовать людей, отсутствие чувства собственного превосходства, умение находить подход к людям которые изначально отталкивают. Умение строить диалог заранее. Желательно иметь авторитет вне обучения и перед обучаемой группой - к примеру заводским рабочим желательно должен преподавать человек с опытом работы и производственным авторитетом. Желательно знать историю места и людей где вы преподаёте.
    </p>
    <p>
      2) Обучить собственный персонал и постоянно совершенствовать их квалификацию.
    </p>
    <p>
      3) Всегда располагать людей к себе и к своей организации. Имидж для образовательной организации не менее важен, чем для активистской.
    </p>
    <p>
      4) Организовать собственное хранилище обучающих материалов в любом формате, с возможностью раздачи и доступа ученикам. Подготовить наглядную схему ознакомления с материалами.
    </p>
    <p>
      5) Владение современными методами и способами донесения информации. Если вы собираетесь &quot;проверять&quot; знания или давать &quot;домашнюю работу&quot; - используйте наиболее продвинутые инструменты (онлайн-формы, онлайн-тесты и т.д.)
    </p>
    <p>
      6) Наличие распространямых материалов. Желательно иметь брошюры обучающие, мелкие рекламные материалы (визитки, флаеры, пригласительные карточки).
    </p>
    <p>
      7) Умение поддерживать дисциплину при обучении и высокий уровень обучающего процесса. Умение занимать аудиторию связанными с предметом задачами чтобы увеличить их интерес и выработать практические навыки.
    </p>
    <p>
      8) Поддерживать политическую нейтральность в случае преподавания или обучения чему то что плохо воспринимается властями.
    </p>
    <p>
      9) Для политического просвещения - одна из главных задач - в принципе заинтересовать человека политикой, тем что происходит вокруг, ответить на злободневные вопросы не абстрактно.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Теоретическая работа - основы" ID="ID_1690776229" CREATED="1687010436035" MODIFIED="1692458220996">
<arrowlink COLOR="#ffff99" TRANSPARENCY="255" DESTINATION="ID_911497786" STARTINCLINATION="492.74999 pt;0 pt;" ENDINCLINATION="-195.74999 pt;-5.25 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      На данном уровне организация не может серьёзно заниматься теоретической работой - нет ни людей занятых этим на постоянной основе, ни денег на оплаты большого количества поездок и запросов в архивы.
    </p>
    <p>
      1) Собрать спектр источников для последующей методологической работы.
    </p>
    <p>
      2) Начать получать навыки анализа и сбора статистики. В первую очередь экономической, но про всё остальное забывать нельзя.
    </p>
    <p>
      3) Сформировать основную линию и понимать её отличия от других линий.
    </p>
    <p>
      4) Начать упорядочивать результаты своей работы и регулярно следить за их устареванием. Проверять актуальность и работать над ошибками.
    </p>
    <p>
      5) Не браться за анализ глобальных или превосходящих возможности вашей организации процессов. Низовая активность и сбор низовой аналитики важен для более вышестоящих выводов.
    </p>
    <p>
      6) Радикальные выводы требуют радикальной обстановки. Соблюдайте аккуратность и не сводите все ваши выводы к экстремистским (это можно сделать позже)
    </p>
    <p>
      7) Терминам место в внутринаучном общении. Старайтесь все результаты для внешнего мира преобразовывать в понятные людям.
    </p>
    <p>
      8) Постоянно старайтесь поднимать уровень профессионализма вашей организации. Не стесняйтесь мотивировать людей идти в вузы, заниматься самообучением.
    </p>
    <p>
      9) Воспринимайте критику, при этом фильтруя полезную и бесполезную. Помните, что как бы ни были отполированы ваши материалы, вы могли допустить ошибку.
    </p>
    <p>
      10) Подходите к делу серьёзно. Это научная работа, в которой не место неточностям, приблизительным оценкам, опоре на сми (сми- это не источник), личной оценке и личным срачам.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Медицинское волонтёрство" ID="ID_125733824" CREATED="1692458409649" MODIFIED="1692459888719"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Как и другая деятельность с волонтёрством - это в первую очередь нужно для создания хорошего имиджа за счёт помощи людям, набора из людей которым вы помогли новых сотрудников, а так же для наработки опыта вашим медикам. Ну и для пропаганды своих идей конечно же.
    </p>
    <p>
      2) Это довольно ресурсоёмкая деятельность в случае концентрации на сложных заболеваниях. Для оптимизации затрат вы можете применять медицинскую сортировку и концентрироваться на наиболее простых и медийно удобных случаях.
    </p>
    <p>
      3) В этой деятельности вам потребуется хорошее юридическое сопровождение во избежание проблем. Заготовьте сразу юридический отдел.
    </p>
    <p>
      4) Готовьтесь экономить ресурсы за счёт собственной системы хранения и закупок. Закупайте опт, храните сами все нужные медикаменты за счёт своих мощностей.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Производство - основы" ID="ID_1655728774" CREATED="1693065548003" MODIFIED="1693066840596"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Производственная деятельность - это зачастую самый удобный источник денег. Но это сложный в организации процесс, который будет проверять вашу организацию на прочность.
    </p>
    <p>
      2) Вам придётся задействовать людей в обстановке общей собственности, что может привести к воровству или злоупотреблениями полномочиями. Это может буквально похоронить организацию, так что придётся следить за дисциплиной.
    </p>
    <p>
      3) Производственная деятельность начнёт перекашивать вашу организацию - ваше &quot;экономическое&quot; крыло начнёт перетягивать на себя управление, т.к. они приносят вам деньги и должны контролировать производство. Или, обратная ситуация - экономическое крыло может захотеть отвалится, чтобы скинуть груз из &quot;теоретиков&quot; и прочих неработающих из организации и получить максимум выгоды.
    </p>
    <p>
      4) Готовьтесь к существенным денежным тратам на старт производства. Помните, что потом встанет вопрос о распределении профитов и он должен быть однозначным - только в пользу дела, никаких распределений доходов по стартовому вкладу и т.д. Эти деньги должны быть строго учётными.
    </p>
    <p>
      5) Подготовьте ваши отделы: юридический, экономический, логистический, хранения, управления, техобслуживания и прочие. Нагрузка на них возрастёт в разы.
    </p>
    <p>
      6) Заранее предусмотрите анализ рынка и собственную готовность для такой деятельности. Нарастите заранее дисциплину и готовьтесь к тому что шанс провала всё ещё существует. Если ваша попытка производства провалится, нужно проанализировать причины.
    </p>
    <p>
      7) Старайтесь распределять множественные производства не под единым контролем, а под локальными контролями подотчётными не-экономическому ядру.
    </p>
  </body>
</html>
</richcontent>
</node>
</node>
<node TEXT="Система организации общения и основы внутренней безопасности" ID="ID_1215325420" CREATED="1686413922218" MODIFIED="1687626794223">
<arrowlink COLOR="#666666" TRANSPARENCY="255" DESTINATION="ID_1107120210" STARTINCLINATION="545.99998 pt;26.25 pt;" ENDINCLINATION="-437.99999 pt;-40.5 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Важна качественная система модерации. Вариантов реализации - много, самые распространённые:
    </p>
    <ol>
      <li>
        Выделение ответственных, система ступенчатых банов. Плюсы - чёткое исполнение, ответственного можно заменить если надо, есть чёткая ответственность. Минусы - требуется чёткий список правил, ответственные могут подводить или сводить личные счёты.
      </li>
      <li>
        Гражданская модерация, система голосования за бан. Плюсы - модерация всегда онлайн (когда кто то читает сообщения), нет нужды в чётко формализованном списке правил, нет нужды тратить отдельно время на то чтобы модерировать сообщения. Минусы - нет чёткой ответственности, плохая скалируемость, уязвимость к манипуляциям общественным мнением. Субъективный плюс - эта система может больше нравится людям, при объективных минусах, просто за счёт всеобщей либерализации. На более поздних этапах она нежизнеспособна в модерации &quot;ядра&quot; (но может оставаться в качестве принципов общения &quot;внешних&quot; чатов).
      </li>
      <li>
        Выделение отвественных с урезанными полномочиями, &quot;фильтрационный&quot; тип. Задача отвественных - сбор потенциальных провинившихся и вынос вопроса банов на консилиум. Плюсы - чёткое исполение, есть чёткая отвественность, превышение полномочий и сведение личных счётов ограниченны консилиумом. Минусы - повышенные затраты времени, долгое реагирование на проблемы, консилиум может заниматься тем же превышением полномочий, но уже коллективным.
      </li>
    </ol>
    <p>
      2) Важно разделение ответственностей в том числе по чатам. Не сваливайте все вопросы в один большой чат, вместо этого предпочтите одну из схем или создайте свою:
    </p>
    <ol>
      <li>
        Разделение по отделам - каждый отдел имеет непересекающийся чат + есть широковещательный чат, &quot;флудилка&quot; , чат &quot;актива&quot;, чат &quot;админов&quot; и т.д.
      </li>
      <li>
        Разделение по задачам - под каждую новую задачу создаётся отдельный чат, присутствует флудилка, чат для &quot;сборов&quot; на задачи и широковещательный чат, а так же специализированные чаты для выполнения функций.
      </li>
      <li>
        Разделение по личностям - назначаются отдельные заведующие направлениями, которые ведут чатики. Плюсы - присутствует стихийность (вы просто рационализируете естественный процесс тусовки). Минусы - может привести с высокой вероятностью к бардаку и фракционке. А ещё личность может увести у вас этот чатик.
      </li>
      <li>
        &quot;Форумная&quot; организация - большое количество разделов по тематикам, при этом есть разные уровни доступа и &quot;секретные&quot; разделы для имеющих доступ. Плюсы - хорошая безопасность. Минусы - в отличии от широкоиспользуемых соцсетей и чатов, уникальна и может привлечь ненужное внимание.
      </li>
      <li>
        Специальные типы организации - см. коммерческие организационные решения. Jira и так далее. Плюсы - всё продумано для максимальной эффективности в решении задач. Минусы - никакой демократичности, вызовет излишнее внимание если вы не занимаетесь собственно коммерческой или проектной деятельностью.
      </li>
    </ol>
    <p>
      3) Минимизация провокационной деятельности комьюнити. Во первых, откровенных провокаторов нужно банить. Во вторых, излишне радикальные члены комьюнити с риторикой которая не приветствуется государством, должны ограничиваться правилами. В третьих, ограничение нецелевой провокативной деятельности (т.е. если ваша организация ориентируется на общественный активизм, вам не нужно выступать с нетипичными вам лозунгами). В четвёртых, работа над имиджем &quot;полезной&quot; организации для общества и государства. Ваша задача - не быть самыми оппозиционными до момента когда вы не сможете эту оппозиционность защитить.
    </p>
    <p>
      4) Слияние с общественной и политической жизнью. Вы не должны быть уникальными снежинками в обществе. Это привлекает ненужное внимание, может изменить решения силовиков не в вашу пользу.
    </p>
    <p>
      5) Вы должны превыше всего ставить свою самостоятельность. Если вы входите к кому то в подчинение, то дерево для вас уже не валидно, за вас путь развития выберут.
    </p>
    <p>
      6) Делайте перекрёстный анализ активности и предложений к деятельности. Если чья то деятельность или предложения могут нанести вред организации или уже нанесли - убедитесь что он перестанет иметь доступ к управлению организацией или влиянию на принятие решений. Безучастность тоже является признаком провокатора или крысы. Безучастных людей, не совершающих работу - не должно быть на сколько либо важных постах.
    </p>
    <p>
      7) Технические средства безопасности на таком уровне не имеют смысла. Лучшее что вы сможете сделать с организацией технических средств - просто упорядочить популярные инструменты и наладить вышеуказанные пункты. Молчание и обдуманность слов защищают лучше любого шифрования. Личные встречи не теряют актуальности при любом уровне развития технологий.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Система генерации ресурсов" ID="ID_920389084" CREATED="1686419807413" MODIFIED="1687623836711">
<arrowlink COLOR="#009999" TRANSPARENCY="255" DESTINATION="ID_402188662" STARTINCLINATION="706.49998 pt;0 pt;" ENDINCLINATION="-533.24998 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Задача этой системы - поддерживать деятельность организации, а не конкретную задачу или проект.
    </p>
    <p>
      1) Членские взносы. Это основной способ генерации денег и ресурсов который доступен организации, не имеет побочных эффектов и имеет большой плюс в виде фиксированности поступлений и добровольности поступлений.
    </p>
    <p>
      2) Донаты (добровольные пожертвования). С одной стороны, это лёгкий, легко оправдываемый и полностью добровольный способ сбора средств и ресурсов. С другой стороны, у донатов есть очень неприятный эффект влияния на политику организации в пользу большей открытости и изменения деятельности в пользу более подходящей для донатов.
    </p>
    <p>
      3) Подписочная деятельность - лимитирует общественную открытость для тех кто на вас подписался платно. Вырожденный случай донатов, где у вас чуть меньшие требования к открытости и это меньше подвигает к изменению рода деятельности, но несёт те же минусы.
    </p>
    <p>
      4) Ведение побочной околокоммерческой активности - продажа мерча, части результатов труда организации, консультативных услуг членов организации и так далее. Это неплохой побочный источник ресурсов, главная проблема которого - ситуативность. Сейчас есть доход, завтра нет. Сегодня расхайпились и у вас купили какую то вещь, завтра тихо и притока нет. Опасность переориентации организации сохраняется, но ниже по причине долгоиграющести мерча\результатов проектов.
    </p>
    <p>
      5) Ведение общественно полезной деятельности в контакте с фондовым или государственным финансированием. Минусы - эти ресурсы вы получаете в ходе реальной деятельности, не получится круто заниматься медийкой и только. Плюсы - это легально, это может помочь монетизировать плоды деятельности без смены цели деятельности, иногда это могут быть очень неплохие деньги (сильно больше чем может дать сбор взносов). Очень неприятные минусы: это может привести к &quot;грантоедству&quot;, когда организация просто обслуживает интересы грантодателей и подгоняет всё под них, лишь бы получить ещё грантов. Ну и существует ненулевая вероятность присесть на финансирование империалистических НКО и потом отхватить от спецслужб.
    </p>
    <p>
      6) Легальная инвестиционная или рантье-деятельность. Вкладывать взносы\иные ресурсы для того чтобы получить стабильный процентный доход. Минусы - вам придётся много возиться с легальной регистрацией и отслеживанием собственности, т.к. без возможности обеспечивать собственную законность - вы рискуете не уследить за собственностью и её кто то &quot;уведёт&quot; или ещё что. Плюсы - это довольно стабильный доход который не имеет проблем с законом и не требует работы с бизнесом.
    </p>
    <p>
      7) Легальная коммерческая деятельность в форме ООО, АО или других легальных формах (кооперативы, колхозы и иже с ними). Плюсы - не идеально стабильный, но высокий доход, возможность прикрывать свою организацию легальной коммерческой тайной (и банальным забором), возможность работать с собственным рабочим коллективом. Минусы - удар по имиджу, возможное разорение в случае мелкого бизнеса, требования к стартовому капиталу, опасность переориентации на бизнес или &quot;увода&quot; бизнеса. Важно - люди занимающиеся бизнесом должны иметь блок на продвижение в иерархии, иначе они могут заместить ваше ядро за счёт собственной ценности для организации.
    </p>
    <p>
      8) Нелегальная коммерческая и\или преступная деятельность. Сразу нет, за предложения такого выкидывание из организации с чёрным билетом, публичное, возможно с заявлением в полицию.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Основы внешней безопасности" ID="ID_287150511" CREATED="1687007163624" MODIFIED="1688821971334">
<arrowlink COLOR="#666600" TRANSPARENCY="255" DESTINATION="ID_1107120210" STARTINCLINATION="191.24999 pt;0 pt;" ENDINCLINATION="-462.74999 pt;-11.25 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Реальная внешняя безопасность - для этого уровня не нужна, но можно заняться подготовкой для будущего расширения, чтобы потом начинать не с нуля.
    </p>
    <p>
      1) Физическая подготовка членов организации. Все кто хочет - должны ходить в спортзал для поддержания нормальной физической формы. Если ваша организация может замотивировать незамотивированных людей которые хотели бы заниматься спортом - это всё равно успех, не нужно загонять в спортзал всех. Это будет полезно как и для людей, так и для организации в целом - люди не будут настолько плохо реагировать на &quot;нагрузку по заданиям&quot; - смогут переносить грузы, быстрее добираться бегом и так далее.
    </p>
    <p>
      2) Посещение государственных мероприятий связанных с воинским делом для заинтересованных. Сборы, служба в армии и прочие мероприятия. Это даст навыки которые невозможно получить на гражданке и к тому же никак не противоречит законам. Помните, что современная война гораздо сложнее того что было во времена большевиков. Кроме того, это даст вам &quot;положительные очки&quot; в глазах как служащих, так и властей.
    </p>
    <p>
      3) Дисциплинарная подготовка. Члены вашей организации должны быть готовы к критическим ситуациям в случае конфликтов (в первую очередь - гражданских). Должны усвоится и разбираться самые простые команды - &quot;молчать&quot;, &quot;строится&quot;, &quot;организованно на выход&quot; и т.д. Это спасёт вас от драк внутри организации (или поможет их организованно разнимать), от драк снаружи организации (вы сможете дисциплированно игнорировать провокаторов, принимать драку толпой, не отдавать своих и т.д.) и поможет в будущем.
    </p>
    <p>
      4) Учёт активности и анализ вашего отпечатка в публичном пространстве. Желательно избегать сильных личных нападок, следить за поведением участников и поддерживать дипломатичный внешний тон.
    </p>
    <p>
      6) Предупреждение - избегайте криминальной активности. &quot;ствол с рук&quot; или тренировки в лесу с лозунгами &quot;смерть правительству&quot; или &quot;вешай %подставьте партию&quot; - это верный способ нажить проблем. Вам не нужны стволы или занятия под экстремистскими лозунгами - вы не сможете это ни скрыть, ни защитится в случае чего. Так же избегайте сомнительной литературы, вроде &quot;поваренных книг анархиста&quot; и прочей пакости. Удостоверьтесь в полной легальности вашей литературы и целесообразности её моменту.
    </p>
    <p>
      7) Вам нужна юридическая поддержка. Знайте законы и свои права касательно самообороны. Желательно иметь контакты юристов, знакомых юристов или членов организации с юр. образованием. Старайтесь не кричать о поддержке политзаключённых (это привлекает ненужное внимание и может ассоциировать вас с т.н. &quot;правозащитниками&quot;), а действительно помогать вашим, попавшим в беду.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Медицинский пост" ID="ID_336451355" CREATED="1691854087084" MODIFIED="1692456259332">
<arrowlink COLOR="#ffcccc" TRANSPARENCY="255" DESTINATION="ID_311276620" STARTINCLINATION="629.99998 pt;-26.25 pt;" ENDINCLINATION="-407.99999 pt;38.25 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) С текущим количеством ресурсов вы можете выделить несколько (или хотя бы одного человека) для осуществления медицинского надзора и реакции на ЧП.
    </p>
    <p>
      2) Этих людей желательно не сильно нагружать работой - они должны оценивать обстановку и быть готовыми к оказанию первой помощи.
    </p>
    <p>
      3) С этого момента желательно постоянное повышение квалификации в случае желания участников. Это может быть как более продвинутый набор курсов, так и полноценное мед образование. Кроме того, желательно накопление опыта первой помощи и сериализация его в набор методичек для внутреннего и внешнего распространения. Можно использовать и внешние методички, а так же искать бесплатные курсы и тренинги вне организации.
    </p>
    <p>
      4) Самое время начать накопление и правильное хранение\учёт медикаментов - хотя бы самых востребованных для вашей организации. Кроме того, при качественном отслеживании можно начать принимать избытки медикаментов у членов вашей организации.
    </p>
    <p>
      5) С этого момента накопление информации о здоровье членов организации может приобрести больший размах - у вас есть больше ответственных людей и возможность эту информацию обрабатывать.
    </p>
    <p>
      6) Самое время начать накапливать связи с медиками. Ищите сочувствующих вашим взглядам медиков, фармацевтов и так далее - не для вербовки, а просто для знакомства. Старайтесь им помогать в форме небольшого волонтёрства чтобы получить кредит доверия для экстренной помощи. Старайтесь не навязываться с собственными идеологическими принципами - ценен сам контакт, а не его идеологическая верность.Связи с такими ценными людьми - могут принести огромную выгоду как самой организации, так и для обмена. Кроме того, если контакт деловой не налаживается - не прерывайте межличностный контакт и продолжайте оказывать ненапряжную поддержку. Это может окупиться в будующем.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Организация 1 уровень" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" POSITION="bottom_or_right" ID="ID_1570526671" CREATED="1679857396322" MODIFIED="1684053401195" HGAP_QUANTITY="1025.74997 pt" VSHIFT_QUANTITY="3.75 pt" VGAP_QUANTITY="3 pt"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Когда вы можете выделить под общее для организации дело совокупно силы до эквивалента одного неработающего человека. Один человек в рабочую неделю нарабатывает 40 человекочасов. Соответственно одна организация первого уровня нарабатывает не более 40 человекочасов.
    </p>
  </body>
</html></richcontent>
<hook NAME="FreeNode"/>
<node TEXT="Малая касса" ID="ID_80983957" CREATED="1679858240036" MODIFIED="1688821952262">
<arrowlink COLOR="#ccffcc" TRANSPARENCY="255" DESTINATION="ID_1265189305" STARTINCLINATION="342.74999 pt;0 pt;" ENDINCLINATION="0 pt;-61.5 pt;"/>
<arrowlink COLOR="#ccffcc" TRANSPARENCY="255" DESTINATION="ID_1364688242" STARTINCLINATION="728.24998 pt;0 pt;" ENDINCLINATION="-99 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Ёмкость: Не более 1 средней з\п.
    </p>
    <p>
      2) Исключительно совместный доступ
    </p>
    <p>
      3) Опция виртуальности (т.е. ведение по принципу учётной книги с долгами - деньги в общак поступают только при надобности траты)
    </p>
    <p>
      4) Полная прозрачность.
    </p>
  </body>
</html></richcontent>
<node TEXT="Опыт применения" ID="ID_831421301" CREATED="1682239161181" MODIFIED="1682239208413"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Виртуальная касса - у проекта RedStarter плохо себя показала. Важен еще психологический момент участия в общем деле. Часть людей просто вообще не переступит эту психологическую границу и никогда ни денег ни труда не внесут. Нет смысла и принимать с ними решения - они фактически не рабочие в коллективе, они вне его.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Партийное\организационное расписание" ID="ID_1676922237" CREATED="1681038280333" MODIFIED="1684059934983">
<arrowlink COLOR="#006666" TRANSPARENCY="255" DESTINATION="ID_1265189305" STARTINCLINATION="132.75 pt;0 pt;" ENDINCLINATION="-80.25 pt;0 pt;"/>
<arrowlink COLOR="#006666" TRANSPARENCY="255" DESTINATION="ID_1226545065" STARTINCLINATION="161.25 pt;11.25 pt;" ENDINCLINATION="-156 pt;-31.5 pt;"/>
<arrowlink COLOR="#006666" TRANSPARENCY="255" DESTINATION="ID_87990140" STARTINCLINATION="461.24999 pt;0 pt;" ENDINCLINATION="-169.49999 pt;-2.25 pt;"/>
<arrowlink COLOR="#006666" TRANSPARENCY="255" DESTINATION="ID_326272518" STARTINCLINATION="283.49999 pt;0 pt;" ENDINCLINATION="96.75 pt;-326.99999 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) День собрания. Он может быть нефиксированным, к примеру, только по особым новостям.
    </p>
    <p>
      2) Ведение архивов встреч. Нужны для быстрого нахождения мнения команды по тому или иному поводу. Обязательна система тегов или быстрого поиска.
    </p>
    <p>
      3) Ведение системы благонадёжности. Отслеживание полезной и бесполезной деятельности.
    </p>
    <p>
      4) Организация базового сбора информации. Данные о членах организации. Кто где живёт, кто может дать информацию из первых рук, какие навыки имеются у членов организации.
    </p>
    <p>
      5) Сбор аналитики. Уточнение часовой нормы (в организации обязана быть норма рабочих часов которые её члены уделяют организации. По собственному опыту это не более 2 часов в неделю на человека, но эту норму можно и нужно уточнять и индивидуализировать).
    </p>
    <p>
      6) Приём и выписка членов организации. Приём - начать составлять досье, ознакомить человека с материалами организации (желательно учебными), принять решение, нужен ли он в организации (или его лучше оставить просто подписчиком). Выписка - собрать обратную связь, убрать человека из всех чатов, подписок на облака, разобраться с членскими взносами, донести для всех что человек выбыл.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Аналитический клуб" ID="ID_51861887" CREATED="1681043487876" MODIFIED="1689427826735">
<arrowlink COLOR="#ff0033" TRANSPARENCY="255" DESTINATION="ID_587119677" STARTINCLINATION="826.49998 pt;0 pt;" ENDINCLINATION="-99 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Подготовка краткого обзора недавних новостей.
    </p>
    <p>
      2) Краткий обзор идеологически близких мнений.
    </p>
    <p>
      3) Символический анализ обстановки. Разделение на важные для организации новости и неважные.
    </p>
    <p>
      4) Пассивный анализ обстановки в странах действия.
    </p>
    <p>
      5) Раз в некоторое время проводить идеологическую синхронизацию. Поговорить и обсудить прошлые срачи, свести их к единой позиции.
    </p>
    <p>
      6) Формулировка вопросов к теории на основе попыток её применения к мировой ситуации основываясь на публичных источниках.
    </p>
    <p>
      7) Выработка целей ближайшего спектра - задачи на ближайший месяц.
    </p>
    <p>
      8) Выработка стратегической цели.
    </p>
    <p>
      9) Выработка стратегии и целей по самоулучшению.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Агитационный клуб" ID="ID_1067976847" CREATED="1681647400481" MODIFIED="1688226477756">
<arrowlink COLOR="#ffcc33" TRANSPARENCY="255" DESTINATION="ID_200334904" STARTINCLINATION="2156.99994 pt;0 pt;" ENDINCLINATION="-278.99999 pt;-14.25 pt;"/>
<arrowlink COLOR="#ffcc66" TRANSPARENCY="255" DESTINATION="ID_1265189305" STARTINCLINATION="194.99999 pt;0 pt;" ENDINCLINATION="-24.75 pt;-30.75 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Оформление мероприятий.
    </p>
    <p>
      2) Лозунговое формулирование. Формулирование названий.
    </p>
    <p>
      3) Оформление деятельности в формате ретроспективы.(цели - самодиагностика, использование деятельности для привлечения активных людей в агитации, ведение истории деятельности).
    </p>
    <p>
      4) Создание правильных призывов к аудитории.Проведение разъяснительной работы для максимизации аудитории которая готова откликнуться.
    </p>
    <p>
      5) Абсорбационная агитация - агитация которая призывает ваших подписчиков или аудиторию становится частью организации. (важный принцип - договора с нововступившими).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Пропагандистский клуб" ID="ID_1949269221" CREATED="1681928919947" MODIFIED="1688226524988">
<arrowlink COLOR="#ff66cc" TRANSPARENCY="255" DESTINATION="ID_1823356431" STARTINCLINATION="2139.74994 pt;0 pt;" ENDINCLINATION="-135 pt;0 pt;"/>
<arrowlink COLOR="#ff66ff" TRANSPARENCY="255" DESTINATION="ID_1829181281" STARTINCLINATION="199.49999 pt;0 pt;" ENDINCLINATION="10.5 pt;-55.5 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Представление организации во внешнем мире (т.е:
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;-- визиты к другим организациям - вы должны не выглядеть кринжово (опрятно и <u>современно</u>&nbsp;одеты в реальности, вычитанный и хорошо отформатированный текст с иллюстрациями для постов, не долгое, не слишком пафосное видео без нагнетания)
    </p>
    <p>
      &nbsp;&nbsp;-- коллаборации - вы должны предлагать практически готовый проект где вы сделали большую часть работы (во первых - это привлекательно, во вторых, это позволяет вам протестировать свои внутренние механизмы, в третьих это минимально затруднит людей с которыми вы хотите коллаборироваться, а значит вам с гораздо меньшей вероятностью откажут)
    </p>
    <p>
      &nbsp;&nbsp;-- визиты на дебаты&nbsp;- во первых, никогда не идите на дебаты неподготовленными. Стыдно не отказаться от дебатов, стыдно нанести кринжа. На дебатах ведите себя максимально спокойно, не растекайтесь мыслью, чёткие формулировки, никакого переобувания. Во вторых, не дебатируйте по всем случаям жизни. Дебаты - способ показать себя нетипичной аудитории, а не способ проводить пропаганду.
    </p>
    <p>
      &nbsp;&nbsp;-- запланированные сходки&nbsp;- выглядеть опрятно, соблюдать дисциплину. Не маячить символикой и не нарушать порядок. (исключения - чёрный пиар, но на таком уровне организации он вам недоступен)
    </p>
    <p>
      ).
    </p>
    <p>
      2) Подготовка материалов для внешнего распространиения. <u><b><i>ВАЖНО</i></b></u>&nbsp;&nbsp;- СОВРЕМЕННЫЙ ФОРМАТ. Опять же, хорошее качество, без ошибок (грамматических, орфографических, речевых - не поленитесь сделать лишний дубль или вычитку.
    </p>
    <p>
      &nbsp;&nbsp;-- Привязанность к реальной деятельности. Вы ни в коем случае не должны уезжать в анализ мировых проблем пока вы не можете его полностью самостоятельно сделать.
    </p>
    <p>
      &nbsp;&nbsp;-- Пафос свойственен агитации, а не пропаганде. Избегайте излишнего пафоса.
    </p>
    <p>
      3) Выходить из свойственной организации среде чтобы избежать ошибки проповеди церковному хору. На примере людей из не связанной с вами среды нужно замерять понятность вашей пропаганды и терминов.
    </p>
    <p>
      4) Избегать репликации пропаганды не принадлежащей вам. Перед тем как распространить материалы, убедитесь что их произвели вы - что заимствований минимальное количество, что анализ в пропаганде ваш, а не чужой. Контролировать мейнстримность - проанализируйте насколько ваша пропаганда популистская и не допускайте чрезмерного градуса, иначе она сольётся с другой популистской пропагандой. <b>ВАЖНО&nbsp;- </b>популизм это инструмент который может пригодится, но не организации такого малого масштаба. (Нет смысла обещать здравоохранение бесплатное и для каждого если ваша организация, оставшись одна во всём мире его не сможет организовать даже для себя, если у вас даже теоретически не будет на это ресурсов в течении долгого времени).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Сборник учебных материалов" ID="ID_1603938111" CREATED="1681933278098" MODIFIED="1688821536721">
<arrowlink COLOR="#cc00cc" TRANSPARENCY="255" DESTINATION="ID_326272518" STARTINCLINATION="189.74999 pt;0 pt;" ENDINCLINATION="0 pt;-132 pt;"/>
<arrowlink COLOR="#ff00ff" TRANSPARENCY="255" DESTINATION="ID_31343375" STARTINCLINATION="2128.49994 pt;0 pt;" ENDINCLINATION="-107.25 pt;3.75 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Определиться с базовым набором идеологической литературы или видеоконтента. Желательно подготовить её под новичков - оценить сложность чтения и понимания, и убрать всё что излишне сложно. Не стоит давать новичкам сразу Гегеля в оригинале.
    </p>
    <p>
      2) Создать линейное дерево прочтения\просмотра (т.е. дерево показывающее взаимосвязь книг и материалов). В нём могут быть тупиковые ответвления - для тем, которые интересуют организацию, но не нужны каждому.
    </p>
    <p>
      3) Создать блоклист для ненадёжных источников материалов (т.е. если из всего цикла или плейлиста идеологически верной информацией является 1% - вынести пояснения какая часть информации верна, а какую часть игнорировать). Это особенно актуально для разделения ситуативной политической позиции и теоретической информации.
    </p>
    <p>
      4) Подготовить минимальную систему оценки знаний новичков. Главная цель - убедится что человек прочёл источники, а не проверить то как он их понял (это слишком сложная цель для такой маленькой организации, но если у вас есть хороший преподаватель в коллективе - вы можете попробовать). ВАЖНО - уметь определять легко находимые через поисковик ответы чтобы избежать мета-знаний у новичков.
    </p>
    <p>
      5) Подготовить объёмный сборник в принципе полезной, но не нужной для новичка информации для дальнейшего совершенствования. Желательно вести лог и отзывы по такой информации для обмена знаниями по ценности прочитанного.
    </p>
    <p>
      6) Подготовить минимальные обучающие материалы по не-идеологической тематике, благо их гораздо проще набирать и осваивать (неполитизированные материалы проще проверить на точность). Это пригодится для обучения людей которые будут потом выполнять функциональные работы внутри организации.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Техническое обеспечение - минимальный уровень" ID="ID_1245802533" CREATED="1681936174954" MODIFIED="1688821423339">
<arrowlink COLOR="#66ff66" TRANSPARENCY="255" DESTINATION="ID_1017731120" STARTINCLINATION="2028.74994 pt;0 pt;" ENDINCLINATION="-506.24998 pt;-5.25 pt;"/>
<arrowlink COLOR="#66ff66" TRANSPARENCY="255" DESTINATION="ID_1215325420" STARTINCLINATION="498.74999 pt;0 pt;" ENDINCLINATION="-141 pt;0 pt;"/>
<arrowlink COLOR="#66ff66" TRANSPARENCY="255" DESTINATION="ID_1265189305" STARTINCLINATION="39 pt;0 pt;" ENDINCLINATION="24 pt;-21 pt;"/>
<arrowlink COLOR="#66ff66" TRANSPARENCY="255" DESTINATION="ID_1486278885" STARTINCLINATION="76.5 pt;0 pt;" ENDINCLINATION="53.25 pt;-27 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знать современные способы связи. Знать в каком мессенджере удобно собраться.
    </p>
    <p>
      2) Уметь устанавливать специфический софт для организационной деятельности (для стримов - ОБС, для монтажа - премьер, для текстового формата - офис или html-разметочные редакторы, для аудио - Аудасити и т.д.(софт для примера, не обязательно его брать)).
    </p>
    <p>
      3) Уметь организовывать удалённую работу. Уметь пользоваться облачным хранилищем, уметь делать бэкапы.
    </p>
    <p>
      4) Умение пользоваться оборудованием которое часто используется в вашей организации или в совместном пользовании. Умение его обслуживать и следить за пожарной безопасностью.
    </p>
    <p>
      5) Умение разделять информацию между членами организации. Важная информация должна всегда расходится в нескольких экземплярах. (пример - можно использовать электронную почту и принудительно делать СС для того чтобы информация не пропала).
    </p>
    <p>
      6) Умение поддержать организационную систему связи - к примеру, почту. Члены организации не должны использовать свои личные почты\мессенджеры по возможности. Хороший способ организации - новые аккаунты и почтовые клиенты которые содержат все аккаунты одновременно.
    </p>
    <p>
      7) Разделение ролей и распределение доступа к медийным и техническим аккаунтам. Желательно чтобы в организации занималось тех. обеспечением более одного человека, а совместные аккаунты организации должны хорошо контролироваться, не только людьми занятыми техническим обеспеченим.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Внешние связи - каталог и интерфейсы" ID="ID_1280865951" CREATED="1682248427435" MODIFIED="1691247724535">
<arrowlink COLOR="#00ffff" TRANSPARENCY="255" DESTINATION="ID_1579701706" STARTINCLINATION="248.24999 pt;-8.25 pt;" ENDINCLINATION="-485.99999 pt;39 pt;"/>
<arrowlink COLOR="#00ffff" TRANSPARENCY="255" DESTINATION="ID_1265233484" STARTINCLINATION="1493.99996 pt;0 pt;" ENDINCLINATION="-353.24999 pt;0 pt;"/>
<arrowlink COLOR="#33ffff" TRANSPARENCY="255" DESTINATION="ID_1834417423" STARTINCLINATION="2049.74994 pt;0 pt;" ENDINCLINATION="-26.25 pt;2.25 pt;"/>
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_326272518" STARTINCLINATION="98.25 pt;3.75 pt;" ENDINCLINATION="1.5 pt;-48.75 pt;"/>
<arrowlink COLOR="#00ffff" TRANSPARENCY="255" DESTINATION="ID_1679934744" STARTINCLINATION="1442.99996 pt;0 pt;" ENDINCLINATION="-233.99999 pt;-5.25 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) База данных по контактам. Инициирующая запись - выжимка сведений об организации. В будущем можно расширить и до целого досье. Вносить следует сокращённые протоколы взаимодействий, (ВАЖНО - ТАЙНО - ДОСТУПНО ТОЛЬКО ЧЛЕНАМ ОРГАНИЗАЦИИ) - вкратце основную линию взаимодействия с этой организацией и цели этого.
    </p>
    <p>
      2) Выделение пресс-секретаря или кого либо в организации с наиболее развитыми навыками разделения личного и рабочего. Задача - передавать линию вашей организии без искажений и по возможности без отпечатка личного отношения.
    </p>
    <p>
      3) Формализация интерфейсов взаимодействия. Желательно документально оформлять то, как именно вы взаимодействуете. Если вы предоставляете материалы - вы должны заранее оговаривать что вы предоставляете и следовать этому уговору досконально.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Исследования и ауторефлексия" ID="ID_200845134" CREATED="1682249858489" MODIFIED="1682250757750"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Ведение учёта собственных показателей (к примеру, количество членов, объём кассы, кпд выполняемых задач, даже то, какие пункты дерева были реализованы, как именно и как давно). Эта статическая работа пригодится при самоулучшении.
    </p>
    <p>
      2) Учёт времени с момента реализации. Желательно в организационном расписании предусмотреть регулярные оценки эффективности реализаций (т.е. если наша касса функционирует, то функционирует ли она правильно, нет ли нареканий, нельзя ли её улучшить, не грозит ли какому либо из её элементов что либо (к примеру, банк может быть на грани разорения и надо поменять банк со счётом организации)).
    </p>
    <p>
      3) Желательна качественная и подробная документация по тому, как у вас что организовано. Важный момент - желательно делить документацию на 3 уровня. Первый - сокращённый, второй - только важные замечания и подробности, третий - вообще всё. К примеру, при построении кассы был выбран счёт в банке Х. На первом уровне нужно только упоминание характеристик счёта, на втором уровне - то, почему был выбран именно этот вариант в этом банке, на третьем - вообще все подробности, от выбора именно такого варианта реализации (а не сейфа к примеру) до полного отчёта по походу\звонку в банк для открытия счёта. Это пригодится в случае повторной реализации или оценки качества проведённой работы. К примеру, ваш счёт был неудачным и вам пришлось вернутся к реализации кассы - и по результатам анализа было выяснено что вы проанализировали тогда только один банк и одно предложение по депозитарному счёту. Это позволит вам увидеть ошибку и в следующий раз проанализировать больше предложений. А сокращённая документация даст понимание для нового члена организации за меньшее время
    </p>
    <p>
      4)&nbsp;&nbsp;Желательно всегда иметь закреплённую разработку по дереву и не прекращать прогресс. Это нужно не только для того чтобы &quot;развиваться&quot;, но и для того чтобы видеть чего вашей организации не хватает когда вы ставите новые задачи. К примеру, вам нужно сделать агитационный ролик - вы можете на такой сессии увидеть чего вам не хватает для его.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Критерии перехода" ID="ID_1535681447" CREATED="1682251584255" MODIFIED="1682252170251"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Не столько пункт про часть организации, сколько про поднятие темы на обсуждениях внутри организации.
    </p>
    <p>
      1) Стоит иметь чёткое целеполагание - для чего вы хотите &quot;поднять&quot; уровень - для разработки новой технологии, для создания проекта или по &quot;донабору&quot; членов и финансово-рабочей мощности.
    </p>
    <p>
      2) При анализе критериев подъёма с одной стороны, стоит уделять критическое значение ваших показателей численности и совокупной финансого-рабочей мощности. С другой стороны, дерево подразумевает высокий уровень исследованности к моменту перехода (т.е. если вы не реализуете все пункты, у вас есть запас мощности для реализации технологии более высокого требования). Следовательно, вы можете забегать вперёд по технологиям ценой недоисследованности. Решение по &quot;подъёму&quot; уровня организация должна принимать каждый раз исходя из реальной ситуации.
    </p>
    <p>
      3) Следует избегать недоразвитости ваших реализаций или вытягивания дерева &quot;в высоту&quot;.
    </p>
    <p>
      4) Для гармоничного развития дерева можно применять &quot;правило пирамидки&quot; (т.е. количество следующих узлов дерева которое можно реализовывать равно половине реализованного в прошлом уровне в случае если уровень всё ещё не до конца релизован.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовая система контроля над ресурсами" ID="ID_1235068404" CREATED="1681649064242" MODIFIED="1692453521817">
<arrowlink COLOR="#009999" TRANSPARENCY="255" DESTINATION="ID_920389084" STARTINCLINATION="350.24999 pt;-4.5 pt;" ENDINCLINATION="-161.25 pt;-7.5 pt;"/>
<arrowlink COLOR="#009999" TRANSPARENCY="255" DESTINATION="ID_89672790" STARTINCLINATION="626.24998 pt;0 pt;" ENDINCLINATION="-236.24999 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Система отслеживания ресурсов в распоряжении организации (по возможности - открытая). Формат - для начинающей организации подойдёт даже блокнотик, на будущее следует рассмотреть инвентаризационную систему. Желательные данные для хранения: Название вещи, закупочная цена, идентификационный номер (можно поначалу использовать штрихкод или серийный номер), координаты текущего члена организации который её использует, координаты члена организации который её использовал в прошлый раз, состояние, по возможности - процент или сумму вложений от конкретных членов организации.
    </p>
    <p>
      2) Система хранения. По возможности это должна быть арендуемая недвижимость (если того позволяет касса). В крайнем случае это можно делать на территории одного из членов организации (в таком случае нужно предумотреть тару хранения).
    </p>
    <p>
      3) Система прозрачного требования ресурса. ( Отслеживать состояние и иметь резервную компенсационную сумму в кассе, отслеживать координаты того, кто вам ресурс дал, давать фиксированный срок пользования). Для продвитых - давать расписки на пользование. Возможно пригодится публичная площадка для поиска ресурсов - доска объявлений или что то типа того.
    </p>
    <p>
      4) Система для передачи в собственность. Расписки, юридическое оформление по возможности, внесение в системы отслеживания, возможность возврата.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Собрание планирования" ID="ID_1703981505" CREATED="1682252287643" MODIFIED="1692453488643">
<arrowlink COLOR="#00cc00" TRANSPARENCY="255" DESTINATION="ID_1738433834" STARTINCLINATION="733.49998 pt;-167.25 pt;" ENDINCLINATION="-227.99999 pt;-4.5 pt;"/>
<arrowlink COLOR="#00cc00" TRANSPARENCY="255" DESTINATION="ID_1226545065" STARTINCLINATION="188.99999 pt;0 pt;" ENDINCLINATION="-206.24999 pt;6.75 pt;"/>
<arrowlink COLOR="#00cc00" TRANSPARENCY="255" DESTINATION="ID_1265189305" STARTINCLINATION="94.5 pt;0 pt;" ENDINCLINATION="3 pt;-9 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это именно собрание, на котором рассматривают цели и средства, а так же раздают задачи и проверяют их исполнение.
    </p>
    <p>
      2) Для ведения списка задач и выставления сроков нужно пользоваться современными системами - разные вариации систем тикетов, канбан-досок и так далее. Ни в коем случае не допускать хаоса в этой системе.
    </p>
    <p>
      3) Первое что нужно сделать - это точная формулировка задачи. Чем более полное ТЗ - тем лучше. Формулировки задач должны проходить в три этапа - 1. Концептуация. Задачу формулирует тот, кто её предложил. 2. Специализация. Её анализирует специалист по данной теме. 3. Обсуждение с исполнителями - для максимального уточнения. По возможности задача разбивается на подзадачи. Для каждой задачи необходимо уточнять её независимость и создавать дерево зависимостей для удобной оптимизации между разными людьми.
    </p>
    <p>
      4) Анализ ресурсной и временной базы. Этот пункт наиболее времязатратный в условиях отсутствия жёсткого подчинения. Для оптимизации нужно поделить на 2 этапа - предварительная (брутто) смета составляется в процессе без анализа, потом нетто-смета проходит через оптимизацию и голосование. В условиях жесткой командной цепи - это можно ускорить.
    </p>
    <p>
      5) Распределение задач на основе сначала добровольного взятия, потом уже задачи выдаются принудительно.
    </p>
    <p>
      6) После окончания фазы планирования формализуется буфер оставшихся ресурсов (свободное время у людей которым не нашлось задачи, непотраченная касса). Этот буфер используется для смягчения ошибок планирования.
    </p>
    <p>
      7) Желательно начать сразу использовать автоматизацию для ведения списка задач.
    </p>
    <p>
      8) После окончания задач проводится процесс сдачи задач (отдельное собрание или индивидуальная встреча под протокол). Задача этого процесса - определить успешность, возникшие подводные камни и количество истраченных ресурсов.
    </p>
    <p>
      
    </p>
    <p>
      Пример: ваша организация собирается на субботник, в ней 5 человек и 2к в кассе:
    </p>
    <p>
      Фаза 1. Общее собрание на котором задача делится на подзадачи. К примеру в случае субботника, уборка мусора, подметание, покраска скамеек, вынос мусора. Для них определяется временная стоимость и дерево зависимостей. К примеру, на сбор мусора нужно 10 человекочасов, на подметание 10 человекочасов, на скамейки 4 человекочаса, на вынос мусора 2 человекочаса. Вынос мусора зависит от сборка мусора, подметание зависит от сбора мусора, после подметания нужно вынести ещё раз мусор. Скамейки можно красить независимо и по часу на каждую. Итоговое разделение:
    </p>
    <p>
      1 член организации: 3 часа уборка мусора, 1 час вынос мусора, 1 час подметание, 1 час вынос мусора
    </p>
    <p>
      2 член организации: 3 часа уборка мусора, 2 часа подметание
    </p>
    <p>
      3 член организации: 2 часа уборка мусора, 3 часа подметание
    </p>
    <p>
      4 член организации: 2 часа уборка, 2 подметание, 1 покраска
    </p>
    <p>
      5 член организации: 3 часа покраска, 2 часа подметание
    </p>
    <p>
      На нужные расходники выделяется 100.
    </p>
    <p>
      Фаза 2. Работы, по исходу которых потрачено 600 (зашли в кафе), и на 3 часа больше на подметание (забыли метлу)
    </p>
    <p>
      Фаза 3. Финальное собрание, где лишние затраты были вынесены на обозрение, а так же проанализировано качество выполнения задач. По результатам объявлен новый донабор в кассу чтобы заместить потраченное, организатор сделал вывод по оповещению (чтобы не забывали инструменты, забывший инструмент получил выговор).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Практическая деятельность" FOLDED="true" ID="ID_197761191" CREATED="1683446737133" MODIFIED="1691847324327" VGAP_QUANTITY="3 pt">
<arrowlink COLOR="#cccccc" TRANSPARENCY="255" DESTINATION="ID_1329099653" STARTINCLINATION="349.49999 pt;0 pt;" ENDINCLINATION="-705.74998 pt;0 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это - то для чего вообще ваша организация строится. С одной стороны, если не давать приоритет этому направлению, то ваша организация ничего не делает полезного. С другой стороны, если вы занимаетесь только практической деятельностью и не упорядочиваете свою организацию - вы можете упереться в потолок.
    </p>
    <p>
      2) Все подпункты рассчитаны на одиночное направление. Если вы будете выбирать несколько направлений ДО того как вы расширите организацию - вам может не хватить сил и ресурсов для такого (или вы полностью свернёте внутреннюю работу над организацией).
    </p>
    <p>
      3) Некоторые виды деятельности нежелательно делать мелкой организации, а некоторые - просто опасны. Я буду отмечать также и запреты (точнее говоря анти-рекомендации) направлений к которым нельзя приступать до того как вы будете крупной организацией или компонентом\саттелитом крупной организации (см. Аггрегационные системы управления).
    </p>
  </body>
</html></richcontent>
<node TEXT="Общественно полезный активизм" ID="ID_1265189305" CREATED="1683447657410" MODIFIED="1683450048389"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это именно направление без сборов средств (если оно включает в себя сборы средств и закупки кому-то, то см. направление &quot;Гуманитарная помощь&quot;.
    </p>
    <p>
      2) Примеры подобной активности: Субботники, уборка общественных мест, волонтёрство, помощь с ремонтом (к примеру реставрация памятников, ремонт общественных мест вроде скамеек, остановок, сбор информации и требований к мэрии или другим местным властям и т.д.).
    </p>
    <p>
      3) Желательна координация с местными властями. Не разводите излишнюю самодеятельность чтобы вам не испортили результат (к примеру, вы нарисовали мурал, а его закрасили потому что НЕ ПОЛОЖЕНО). При достаточном уровне кооперации властей, вы даже можете возмещать часть ресурсов или получать бесплатный пиар через репортёров.
    </p>
    <p>
      4) Важно грамотное распределение ресурсов и рабочего времени. У вас скорее всего будет недостаточно людей и денег для масштабных проектов, так что используте планирование и выбирайте цели с наиболее высоким КПД (вложения ресурсов/общественная польза) и желательно высоким коэффициентом пиара.
    </p>
    <p>
      5) Эта деятельность неплохо подходит для вторичной пропаганды. Помните что каждое реальное действие делает больше чем сотня роликов (но только в том случае если общество узнало о том что это сделали вы).
    </p>
    <p>
      6) Эта деятельность - хороший способ для оттачивания агитационного мастерства (за счёт как членов организации, так и сторонних людей которых вы привлекаете). Помните что агитация сторонних людей не только привлечёт вам дополнительные руки и перспективного нового члена организации, так и не даст вам замкнуться в собственных мемах и образах.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Помощь рабочим коллективам" ID="ID_326272518" CREATED="1683449960811" MODIFIED="1683451532575"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1)&nbsp;&nbsp;Оно включает в себя любую активность в которой вы помогаете рабочим, хоть информационно, хоть обеспечением, хоть с поиском работы.
    </p>
    <p>
      2) Примеры такой активности: помощь профсоюзам, организация профсоюзов, помощь в проведении забастовок, освещение профсоюзных мероприятий, информационная поддержка, снабжение бастующих.
    </p>
    <p>
      3) Желательна координация с местными властями и правоохоранительными органами. Если вы собираетесь предпринять что то крупное, желательно хотя бы для проформы организовать письмо или запрос в органы власти. (см. Украинцев, севший за то что не согласовывал митинги).
    </p>
    <p>
      4) Нежелательна высокая политизация в вашей агитации, пропаганде и общении с рабочими. В первую очередь их надо не заставить стать нужных взглядов, а помочь им и не навязчиво рассказать о себе. Даже если они вообще не сменят своих взглядов - успешный случай помощи это уже успех.
    </p>
    <p>
      5) Эта деятельность хуже подходит для вторичной пропаганды потому что основную работу всё же вывозят сами рабочие своей борьбой, а не вы. На чужих заслугах лучше не пиарится (особенно - высвечивая их на первый план) - это чревато проблемами и неэтично.
    </p>
    <p>
      6) Эта деятельность хорошо подходит для выработки протоколов и поведения в серьёзных ситуациях. Да, основной удар примут на себя сами рабочие, это они рискуют увольнениями (или чем то ещё), но всё равно для такой деятельности вам придётся действовать серьёзно и организованно, бардак недопустим.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Пропаганда" ID="ID_1829181281" CREATED="1683451813538" MODIFIED="1688821627733" HGAP_QUANTITY="14.75 pt"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) На момент создания дерева это не важное направление, оно перегрето &lt; --- удалить если неактуально
    </p>
    <p>
      2) Ваша задача - популяризация ваших взглядов, а не привлечение людей в вашу организацию (иначе это был бы пункт &quot;пропагандистский клуб&quot;.
    </p>
    <p>
      3) В условиях жёсткого противодействия вашей пропаганде нежелательно её &quot;подкармливать&quot;. Т.е. ваша пропаганда должна учитывать основные мифы противников и не только &quot;разбирать&quot; их, но и делать этот разбор честным и доступным для широкой аудитории. Крайне нежелательно лить воду, рассматривать всё через идеологическую призму или натягивать сову на глобус - это даст врагам возможность использовать это как оружие.
    </p>
    <p>
      4) Ваша задача не быть навязчивыми и не идеализировать ничего. Помните, &quot;социализм не может быть раем, по крайней мере потому, что он может быть реальным&quot;.
    </p>
    <p>
      5) Обязательно говорить с людьми на понятном им языке. Минимум внутренних мемов, сложной терминологии и чванства. Если человек заблуждается, его ни в коем случае нельзя высмеивать (если он восприимчив к вам, если он вас высмеивает, то к нему нулевая толерантность).
    </p>
    <p>
      6) Нельзя уходить в сектанство, потому что сектантов не любят. Нельзя окукливаться в своей организации, нельзя в пропаганде доставать людей. Если человек не хочет вас слушать - просто отстаньте.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Творчество" ID="ID_1486278885" CREATED="1683453528788" MODIFIED="1683454566348"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это работа нужная для того чтобы создавать культурный фон движения, она обязательна для выхода на аудиторию которая будет не в курсе о вас и не интересуется политикой
    </p>
    <p>
      2) Тут необходима свобода творчества, нельзя приставать к творцам за то что они делают что то не то (пока это качественный продукт). Даже аполитичная игра тоже играет на правильный информационный фон вокруг вашего движения в целом.
    </p>
    <p>
      3) Тем не менее, нежелательно допускать репликацию враждебной пропаганды. Некоторые тропы придётся выкидывать по идеологическим причинам или смотреть чтобы они не были совсем уж дичью.
    </p>
    <p>
      4) Важно создавать своё, а не реплицировать чужое. Если у вас есть выбор - мод или игра, фанфик или своя книга, выбирайте своё (по крайней мере если у вас есть силы на это). Важно - это не правило, это рекомендация. Если ваша идея ложится именно на чужой сеттинг - нормально эту рекомендацию проигнорировать, т.к. она идёт в противоречие с пунктом 2.
    </p>
    <p>
      5) Качество превыше всего, пока у вас нет возможности выдавать нормальное сочетание качество к количеству. Для начинающей организации скорее всего это сочетание будет слишком низким, а разницы между выходом ролика раз в 3-4 месяца или 5-6 нет, следовательно лучше сделать качественно.
    </p>
    <p>
      6) Не перебарщивайте с отсылками, внутренними мемами и аутоконтентом. Но это не значит что их не надо делать вообще.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Блок-список (чем не желательно заниматься)" ID="ID_1392676755" CREATED="1683454958374" MODIFIED="1683456203293"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Игры с оружием. Ни в коем случае - лучше лишний раз съездите на сборы, поучаствуйте в государственных мероприятиях, пройдите обучение медицине и тактике, нежели таскайте реальные стволы.
    </p>
    <p>
      2) Противоправная деятельность. Не стоит идти наперекор властям, заниматься хулиганкой, работать с спецслужбами других стран, драться с полицией, игнорировать требования расходится.
    </p>
    <p>
      3) Явная декларация антигосударственности, антиправительственности, негативной пропаганды.
    </p>
    <p>
      4) &quot;Вступание&quot; за сомнительных личностей. Если вы вступаетесь за кого то - узнать всю подноготную, собрать досье, использовать легальные методы поддержки.
    </p>
    <p>
      5) Сомнительные денежные операции. Не занимайтесь чёрным налом, не добывайте деньги из сомнительных источников, очень подозрительно относитесь к крупным переводам, донатам, неотслеживаемым донатам, донатам с иностранной валютой и провокационными вопросами.
    </p>
    <p>
      6) Криминальная деятельность. Любые намёки на криминальную деятельность от членов организации следует завершать выкидыванием человека из организации и уведомлением в полицию.
    </p>
    <p>
      7) Избегайте провокационности и смешивания с чужим мейнстримом. Помните что красный флаг рядом с бсб напрашивается на неприятности и подставляет других людей.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Кружок" ID="ID_324570156" CREATED="1691847390180" MODIFIED="1691857406856"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача кружков - не столько изучение теории, сколько коллективное обсуждение и работа с практикой. Кружок сам по себе не является чем то универсальным - вы не можете полноценно освоить всё что нужно просто участвуя в нём. Это фактически, &quot;университет\нии&quot; на минимальнейших минималках. Помните, что для нормального обучения вам нужна стандартизированная программа и человек который уже хорошо разбирается в предмете (или чётко написанный учебник).
    </p>
    <p>
      2) Будьте осторожны с уходом в высшие материи. Понятно что философия очень хорошо работает на абстракном уровне, но как только вы начинаете уходить совсем в астрал и на уровень птичьего языка, вы рискуете свалится в шизу. Старайтесь концентрироваться на прикладном уровне.
    </p>
    <p>
      3) Опасайтесь при наборе программы обучения - включения плохо проверенных материалов или выбора &quot;на свой вкус&quot;. Помните, что не только ваши идеологические учебники работают, не только ваша пропаганда старается завлечь вас на свою сторону. Эклектика может привести вас в шизу даже если вы исходили из лучших побуждений и старались обобщить всё полезное из того что знаете.
    </p>
    <p>
      4) Помните что обучение конечно. Старайтесь не замыкаться на нём и искать способы перейти к практической деятельности. В идеале кружок должен самоликвидироваться когда вы получите чуть больше чем базовый объём знаний и проведёте некоторый объём практики. Опыт обучения&#xa0;должен быть хорошо систематизирован и выложен в открытый доступ.
    </p>
    <p>
      5) Важна последовательность обучения. Не скачите по темам, не уходите в субъективный выбор учебных материалов. Желательно программу обучения выстроить заранее и не отступать от неё.
    </p>
    <p>
      6) Внимательно проверяйте приглашённых (и неприглашённых)специалистов. Задача этой проверки - выявить шиза или достаточно упоротого ревизиониста. Смотрите на его отступления от вашей программы, на маркеры упоротости вроде фолк-хистори или попытки отменять подтверждённые научные знания.
    </p>
    <p>
      7) Основа кружка - это дискуссия. Старайтесь больше времени проводить вместе обсуждая и споря, нежели просто читая.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Идеологическая подготовка" ID="ID_1164016728" CREATED="1690646595310" MODIFIED="1690647010173"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    Идеологическая подготовка обычно имеет следующие цели и задачи:<br/>Формирование идентичности и патриотизма: основная цель идеологической подготовки заключается в укреплении наднациональной общности, и общих взглядов. Это достигается путем пропаганды и поддержки общенациональных ценностей, всеобщей истории, терпимости языков и культуры и общечеловеческих гуманистических символов.<br/><br/>Военно-патриотическое воспитание: одной из важнейших задач идеологической подготовки является военно-патриотическое воспитание. Оно направлено на формирование готовности членое организации отстаивать общие интересы организации и общей родины, прививать терпимость к армии, поддерживать желание служить в армии и защищать родину.<br/><br/>Формирование идеологической стабильности: идеологическая подготовка может служить средством сохранения и укрепления политической организации ибо формирует у членов позитивное отношение к организации, её центральной идеологии и политики, а также программе действия и текущим политическим реалиям, предотвращая возможные потенциальные угрозы и проникновения потенциальных провокаторов.<br/><br/>Борьба с идеологическими угрозами и враждебными идеями: еще одна задача идеологической подготовки - предотвращение распространения идеологий, которые могут быть враждебными или опасными для организации и всего общества в целом. Это может включать борьбу с экстремизмом, терроризмом, радикализацией, провокаторство, призывам к бессмысленному насилию и другими негативными явлениями.<br/><br/>Формирование характера и нравственных ценностей: идеологическая подготовка включает в себя и формирование характера и нравственности членов организации. Целью здесь является создание морально-этических установок и ценностей, способствующих устойчивому развитию общества и интернационального пролетарского сознания.<br/><br/>Образование и развитие: идеологическая подготовка может также направляться на развитие образования, развитие и укрепление теории, поощрение интеллектуального роста и активного участия участников в различных сферах жизни организации.<br/><br/>Однако стоит отметить, что цели и задачи идеологической подготовки могут варьироваться в зависимости от политической и культурной ситуации в конкретной стране. Форма проведения: политзанятия на определённые темы с выбранным лектором.
  </body>
</html></richcontent>
</node>
<node TEXT="Ответственный за медицину&#xa;(консультант)" ID="ID_923173040" CREATED="1691853021164" MODIFIED="1692456237190">
<arrowlink COLOR="#ffcccc" TRANSPARENCY="255" DESTINATION="ID_336451355" STARTINCLINATION="564.74998 pt;-19.5 pt;" ENDINCLINATION="-97.5 pt;3 pt;"/>
<richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Задача этого человека - не организовывать лечение, а уметь оказать первую помощь и отправить в медицинское учреждение.
    </p>
    <p>
      2) Он ответственен за сбор данных о здоровье персонала на минимальном уровне - если у кого есть хронические болезни, аллергии, когда пройдена диспансеризация, положены ли ему бесплатные мед услуги или лекарства.
    </p>
    <p>
      3) Так же он ответственен за минимальный набор лекарств и сбор аптечек для разных ситуаций (а так же по возможности за сбор таковых для членов организации).
    </p>
    <p>
      4) При проведении мероприятий он должен быть наготове к оказанию первой помощи (в случае праздников - не пить, в случае рабочих мероприятий - не нагружать его настолько сильно).
    </p>
    <p>
      5) Желательно так же наладить обмен знаниями для членов организации. Минимальное консультирование для всех в принципе, углублённая передача знаний для тех кто заинтересовался. В идеале у всех должно быть хоть какое то понимание первой помощи.
    </p>
    <p>
      6) Желательная психическая устойчивость и готовность к экстренным ситуациям. На этом уровне это ещё не обязательно, но желательно. Кроме того, базовые действия желательно натренировать до автоматизма.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Ответственный за логистику" ID="ID_137347022" CREATED="1693062939857" MODIFIED="1693064141823"><richcontent TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Главная задача - ведение отчетности по транспортировке имущества организации. Соответственно, при отсутствии активных транспортировок вы можете пренебречь этой должностью.
    </p>
    <p>
      2) Статистика и накопление информации по транспортным средствам, публичному транспорту и картографии для возможности организации дешёвой и быстрой переброски грузов.
    </p>
    <p>
      3) Отслеживание частых маршрутов которыми вы пользуетесь, для их оптимизации и заготовки расписания.
    </p>
    <p>
      4) Денежная оптимизация маршрутов перевозки. Это минимально, но сэкономит вашу кассу.
    </p>
  </body>
</html>
</richcontent>
</node>
</node>
<node TEXT="Организация 4 уровень" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" POSITION="bottom_or_right" ID="ID_64970834" CREATED="1687615578270" MODIFIED="1687616810594" HGAP_QUANTITY="3793.99989 pt" VSHIFT_QUANTITY="-6.75 pt"/>
</node>
</map>
