<map version="freeplane 1.9.13">
<!--To view this file, download free mind mapping software Freeplane from https://www.freeplane.org -->
<node TEXT="Стадия организованности" FOLDED="false" ID="ID_1090958577" CREATED="1606664858024" MODIFIED="1682774286539" VGAP_QUANTITY="3 pt" NodeVisibilityConfiguration="SHOW_HIDDEN_NODES">
<hook NAME="accessories/plugins/AutomaticLayout.properties" VALUE="ALL"/>
<hook NAME="MapStyle" background="#3c3836" zoom="1.001">
    <properties show_icon_for_attributes="true" edgeColorConfiguration="#808080ff,#ff0000ff,#0000ffff,#00ff00ff,#ff00ffff,#00ffffff,#7c0000ff,#00007cff,#007c00ff,#7c007cff,#007c7cff,#7c7c00ff" show_note_icons="true" associatedTemplateLocation="template:/dark_gruvbox_template.mm" fit_to_viewport="false"/>

<map_styles>
<stylenode LOCALIZED_TEXT="styles.root_node" STYLE="oval" UNIFORM_SHAPE="true" VGAP_QUANTITY="24 pt">
<font SIZE="24"/>
<stylenode LOCALIZED_TEXT="styles.predefined" POSITION="right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="default" ID="ID_602083445" ICON_SIZE="12 pt" FORMAT_AS_HYPERLINK="false" COLOR="#3c3836" BACKGROUND_COLOR="#fbf1c7" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_WIDTH_LIKE_EDGE="false" BORDER_WIDTH="1.9 px" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0" BORDER_DASH_LIKE_EDGE="true" BORDER_DASH="SOLID" VGAP_QUANTITY="3 pt">
<arrowlink SHAPE="CUBIC_CURVE" COLOR="#a89984" WIDTH="2" TRANSPARENCY="255" DASH="" FONT_SIZE="9" FONT_FAMILY="SansSerif" DESTINATION="ID_602083445" STARTINCLINATION="102.75 pt;-9.75 pt;" ENDINCLINATION="102.75 pt;3 pt;" STARTARROW="NONE" ENDARROW="DEFAULT"/>
<font NAME="SansSerif" SIZE="11" BOLD="false" STRIKETHROUGH="false" ITALIC="false"/>
<edge STYLE="bezier" COLOR="#93a1a1" WIDTH="3" DASH="SOLID"/>
<richcontent CONTENT-TYPE="plain/auto" TYPE="DETAILS"/>
<richcontent TYPE="NOTE" CONTENT-TYPE="plain/auto"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.details"/>
<stylenode LOCALIZED_TEXT="defaultstyle.attributes">
<font SIZE="9"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.note" TEXT_ALIGN="LEFT"/>
<stylenode LOCALIZED_TEXT="defaultstyle.floating">
<edge STYLE="hide_edge"/>
<cloud COLOR="#f0f0f0" SHAPE="ROUND_RECT"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.selection" COLOR="#ffffff" BACKGROUND_COLOR="#458588" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#458588"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.user-defined" POSITION="right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="styles.important" ID="ID_749235638" BORDER_WIDTH="3 px" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#cc241d">
<icon BUILTIN="yes"/>
<arrowlink COLOR="#cc241d" TRANSPARENCY="255" DESTINATION="ID_749235638"/>
<font SIZE="12" ITALIC="false"/>
</stylenode>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.AutomaticLayout" POSITION="right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="AutomaticLayout.level.root" COLOR="#fdf6e3" BACKGROUND_COLOR="#282828" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="10 pt" SHAPE_VERTICAL_MARGIN="10 pt" BORDER_WIDTH="3.1 px" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#2c2b29" BORDER_DASH_LIKE_EDGE="true">
<font NAME="Ubuntu" SIZE="18"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,1" COLOR="#282828" BACKGROUND_COLOR="#fbf1c7" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_COLOR="#2c2b29">
<font NAME="Ubuntu" SIZE="16"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,2" COLOR="#282828" BACKGROUND_COLOR="#ebdbb2" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="14"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,3" COLOR="#282828" BACKGROUND_COLOR="#d79921" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="12"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,4" COLOR="#ffffff" BACKGROUND_COLOR="#98971a" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="11"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,5" COLOR="#ffffff" BACKGROUND_COLOR="#b16286" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="11"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,6" COLOR="#ffffff" BACKGROUND_COLOR="#689d6a" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,7" COLOR="#ffffff" BACKGROUND_COLOR="#a89984" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,8" BACKGROUND_COLOR="#ebdbb2" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,9" BORDER_COLOR="#f0f0f0" BACKGROUND_COLOR="#ebdbb2">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,10" BORDER_COLOR="#f0f0f0">
<font SIZE="9"/>
</stylenode>
</stylenode>
</stylenode>
</map_styles>
</hook>
<node TEXT="Личный уровень" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" POSITION="right" ID="ID_1525481271" CREATED="1681987107485" MODIFIED="1681987300645" HGAP_QUANTITY="317.74999 pt" VSHIFT_QUANTITY="-1.5 pt"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      То что человек может сделать в одиночку. Не обязательно один конретный человек, эти достижения разделяются в организации
    </p>
    <p>
      
    </p>
    <p>
      ВАЖНО - вся информация о достижении какой либо технологии в древе - тоже крайне полезна и должна быть записана для повторения в будущем или в других организациях.
    </p>
    <p>
      
    </p>
    <p>
      ВАЖНО - для каждой технологии нужно указывать период по истечении которого эту технологию нужно пересмотреть.
    </p>
  </body>
</html></richcontent>
<hook NAME="FreeNode"/>
<node TEXT="Базовые навыки менеджмента" ID="ID_1847044064" CREATED="1681037792057" MODIFIED="1683454732476">
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_1570526671" STARTINCLINATION="149.25 pt;0 pt;" ENDINCLINATION="-93 pt;-21 pt;"/>
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_1676922237" STARTINCLINATION="171.74999 pt;0 pt;" ENDINCLINATION="-293.24999 pt;9 pt;"/>
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_1280865951" STARTINCLINATION="177.74999 pt;15 pt;" ENDINCLINATION="-144 pt;-3.75 pt;"/>
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_200845134" STARTINCLINATION="108.75 pt;0 pt;" ENDINCLINATION="-75.75 pt;0 pt;"/>
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_1226545065" STARTINCLINATION="869.24997 pt;0 pt;" ENDINCLINATION="-78 pt;-9.75 pt;"/>
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_1703981505" STARTINCLINATION="398.99999 pt;0 pt;" ENDINCLINATION="-156 pt;0 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Умение вести досье
    </p>
    <p>
      2) Тайм-менеджмент. Умение организовать расписание.
    </p>
    <p>
      3) Минимальные навыки социологии. Умение составлять опросы, умение организовывать общение на электронных платформах.
    </p>
    <p>
      4) Умение работать с конфликтами.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Финансовая грамотность" LOCALIZED_STYLE_REF="AutomaticLayout.level,1" ID="ID_840100270" CREATED="1679857562564" MODIFIED="1683451772525">
<arrowlink COLOR="#ccffcc" TRANSPARENCY="255" DESTINATION="ID_1570526671" STARTINCLINATION="59.25 pt;0 pt;" ENDINCLINATION="-182.24999 pt;0 pt;"/>
<arrowlink COLOR="#ccffcc" TRANSPARENCY="255" DESTINATION="ID_80983957" STARTINCLINATION="71.25 pt;0 pt;" ENDINCLINATION="-3 pt;0.75 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание локальной финансовой системы. Какие банки существуют, где можно открывать счета, где надёжно хранить деньги (в т.ч для совместного доступа).
    </p>
    <p>
      2) Знание кредитной системы.
    </p>
    <p>
      3) Знание налоговой системы.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Идеологическая грамотность" ID="ID_1812719" CREATED="1681041372439" MODIFIED="1683454829240">
<arrowlink COLOR="#ff0033" TRANSPARENCY="255" DESTINATION="ID_1570526671" STARTINCLINATION="219.74999 pt;0 pt;" ENDINCLINATION="-117 pt;-12 pt;"/>
<arrowlink COLOR="#ff0033" TRANSPARENCY="255" DESTINATION="ID_1226545065" STARTINCLINATION="939.74997 pt;0 pt;" ENDINCLINATION="-228.74999 pt;-15.75 pt;"/>
<arrowlink COLOR="#ff0033" TRANSPARENCY="255" DESTINATION="ID_51861887" STARTINCLINATION="138.75 pt;0 pt;" ENDINCLINATION="-116.25 pt;0 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знакомство с идеологическими основами (Манифест компартии, хотя бы основы Маркса, Ленина, Сталина).
    </p>
    <p>
      2) Базовый набор логики.
    </p>
    <p>
      3) Основы экономики. Знание мейнстримных и немейнстримных школ экономики хотя бы на уровне общих знаний.
    </p>
    <p>
      4) Знание локальной политики. Знание конституции. Знать законодательство (позволительны мета-знания). Знать локальных представителей власти в местах нахождения. Знать членов исполнительной власти в местах нахождения членов организации.
    </p>
    <p>
      5) Знание идеологически близких источников и знание контридеологических источников.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Адекватность времени" LOCALIZED_STYLE_REF="AutomaticLayout.level,1" ID="ID_1770719064" CREATED="1681641802916" MODIFIED="1681986546428">
<arrowlink COLOR="#ff33ff" TRANSPARENCY="255" DESTINATION="ID_1949269221" STARTINCLINATION="159 pt;0 pt;" ENDINCLINATION="-216.74999 pt;0 pt;"/>
<arrowlink COLOR="#ff33ff" TRANSPARENCY="255" DESTINATION="ID_1067976847" STARTINCLINATION="359.24999 pt;0 pt;" ENDINCLINATION="-58.5 pt;8.25 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание о современной культурной жизни в контесте поколений
    </p>
    <p>
      2) Знание о современной культурной жизни в контексте слоёв не связанных с поколениями
    </p>
    <p>
      3) Мемология. В первую очередь - умение отличать пространства использования мемов. Плохо не делать &quot;немеметичный&quot; контент, плохо использовать их неуместно или непонятно для других культурных слоёв.
    </p>
    <p>
      4) Умение взглянуть на контент глазами неофита. Если сложного в понимании слишком много, то лучше уменьшить количество локальных мемов, локальной лексики и сложных терминов.
    </p>
    <p>
      5) Умение грамотно организовывать и упорядочивать собственный контент, в том числе мемы.
    </p>
    <p>
      6) Умение снисходить (или подниматься) до целевой аудитории.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Знание современных методов создания контента" ID="ID_1890846255" CREATED="1681644942632" MODIFIED="1683454862065">
<arrowlink COLOR="#ffcc00" TRANSPARENCY="255" DESTINATION="ID_1067976847" STARTINCLINATION="298.49999 pt;0 pt;" ENDINCLINATION="-172.49999 pt;9 pt;"/>
<arrowlink COLOR="#ffcc00" TRANSPARENCY="255" DESTINATION="ID_1603938111" STARTINCLINATION="78 pt;8.25 pt;" ENDINCLINATION="-251.24999 pt;-10.5 pt;"/>
<arrowlink COLOR="#ffcc00" TRANSPARENCY="255" DESTINATION="ID_1949269221" STARTINCLINATION="240.74999 pt;13.5 pt;" ENDINCLINATION="-224.99999 pt;-14.25 pt;"/>
<arrowlink COLOR="#ffcc33" DESTINATION="ID_1486278885" STARTINCLINATION="509.99998 pt;0 pt;" ENDINCLINATION="-117 pt;-53.25 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание графических, текстовых, видеоредакторов (отдельные пункты под профессиональное владение)
    </p>
    <p>
      2) Знание современных платформ для контента (причём альтернативных)
    </p>
    <p>
      3) Умение разделять контент по провокативности и соблюдать писаные и неписаные правила в случае необходимости.
    </p>
    <p>
      4) Умение работать с форматами (не только видео, но и остальные форматы)
    </p>
    <p>
      5) Знание свежих веяний оформления
    </p>
    <p>
      6) Знание где можно заказать оформление на договорной основе (желательно не на уровне личных контактов, а системно)
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовые юридические знания" ID="ID_512513754" CREATED="1681650389736" MODIFIED="1683451801326">
<arrowlink COLOR="#0066ff" TRANSPARENCY="255" DESTINATION="ID_326272518" STARTINCLINATION="157.5 pt;0 pt;" ENDINCLINATION="-27.75 pt;-54.75 pt;"/>
<arrowlink COLOR="#3366ff" TRANSPARENCY="255" DESTINATION="ID_1235068404" STARTINCLINATION="148.5 pt;0 pt;" ENDINCLINATION="-296.99999 pt;28.5 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание законов о собственности. Знание статей о воровстве и присвоение собственности. Знание правил обращения в правоохранительную систему, написания заявлений и расписок.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовые навыки бухгалтерии и работы в торговле" ID="ID_1788982368" CREATED="1681650513545" MODIFIED="1681987344031">
<arrowlink COLOR="#009999" TRANSPARENCY="255" DESTINATION="ID_1235068404" STARTINCLINATION="84 pt;0 pt;" ENDINCLINATION="-189.74999 pt;0 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание работы кладовщика
    </p>
    <p>
      2) Навыки работы с системами отслеживания товаров
    </p>
    <p>
      3) Умение работы с таблицами.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовое знание рекламы, пиара и маркетологии." ID="ID_701292597" CREATED="1681931525600" MODIFIED="1681986548133">
<arrowlink COLOR="#ff6666" TRANSPARENCY="255" DESTINATION="ID_1949269221" STARTINCLINATION="224.24999 pt;-1.5 pt;" ENDINCLINATION="-75.75 pt;0 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Хотя бы немного теории маркетологии. Если вы боитесь что это вас &quot;обуржуазит&quot; или вы не сможете отделить рекламу в товарном стиле от того что нужно для пропаганды - это повод лучше разобраться и в теории маркетологии, и в марксистской теории. Вычленяйте полезное и применяйте творческий подход, не следуйте шаблонам. Реклама молока от рекламы организации отличается, и ваша задача - понять в чём, а не выкинуть теорию рекламы.
    </p>
    <p>
      2) Параметры пропаганды зависят от цели пропаганды. Инструменты которые предоставляет современная реклама и пропаганда нужно знать, но применять по надобности. Пока вы не можете просчитать эффект применения - лучше не пользоваться сложными инструментами.
    </p>
    <p>
      3) Нельзя ставить рекламу и пиар во главу угла. Множество эффективных методов рекламы имеют слишком неприятные пост-эффекты или &quot;подводные камни&quot;. Лучше слабо рекламировать сильную деятельность, нежели сильно рекламировать слабую, но в целом нужно избегать сильных перекосов в этой сфере.
    </p>
    <p>
      4) Качество диалектически связано с количеством. Вам потребуется много пиар-контента производить, но нельзя забывать про качество. В среднем лучше оценивать оба параметра численно и находить оптимальное сочетание (т.е. если наших трудовых ресурсов хватит на Н максимально плохого контента или М максимально хорошего, нужно найти идеальное сочетание между этими двумя экстремумами).
    </p>
    <p>
      5) Знание алгоритмов современных медийных, поисковых и социальных платформ и умение популярно это объяснить не вовлечённым в создание контента членам организации для улучшения их работы с этими платформами.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовое знание преподавательской работы" ID="ID_1317096810" CREATED="1681935248870" MODIFIED="1681986415149">
<arrowlink COLOR="#666600" TRANSPARENCY="255" DESTINATION="ID_1603938111" STARTINCLINATION="326.24999 pt;0 pt;" ENDINCLINATION="-228.74999 pt;0 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Умение упорядочивать информацию
    </p>
    <p>
      2) Умение оценивать сложность понимания новичком и составлять учебные планы
    </p>
    <p>
      3) Умение оценивать знания студентов (хотя бы на уровне - &quot;прочёл&quot;)
    </p>
    <p>
      4) Умение создавать обучающий контент компиляцией.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовые знания в IT и электронике" ID="ID_1314321739" CREATED="1681937359356" MODIFIED="1681986590387">
<arrowlink COLOR="#33ff33" TRANSPARENCY="255" DESTINATION="ID_1245802533" STARTINCLINATION="328.49999 pt;0 pt;" ENDINCLINATION="-140.25 pt;3.75 pt;"/>
<arrowlink COLOR="#33ff33" TRANSPARENCY="255" DESTINATION="ID_1235068404" STARTINCLINATION="373.49999 pt;0 pt;" ENDINCLINATION="-203.24999 pt;24.75 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Минимальные навыки системного администратора или хотя бы эникейщика.
    </p>
    <p>
      2) Умение пользоваться поиском для релевантной технической информации (желательно знание английского)
    </p>
    <p>
      3) Знакомство с популярным софтом для разных задач и умение находить аналоги и\или пиратский софт.
    </p>
    <p>
      4) Умение обращаться с аккаунтами и паролями. Знание систем хранения паролей, систем совместного доступа.
    </p>
    <p>
      5) Умение разбираться с электронной техникой не бытового пользования, к примеру с оборудованием звуковика или проектором.
    </p>
    <p>
      6) Умение выбирать нетипичную технику при закупках для организации (знакомство с системами отзывов, умение вникнуть в другую область).
    </p>
    <p>
      7) Знание цифровой гигиены, умение популярно дать это понимание не связанным с IT людям. Навыки по организации базовой защиты устройств членов организации (к примеру, антивирусы, фаерволлы, мение чистить от вредоносного софта).
    </p>
    <p>
      8) Умение писать инструкции для людей не разбирающихся в теме. Т.е. лучше один раз написать подробную инструкцию нежели постоянно помогать людям с идентичными проблемами. Желательно - не технически сложным языком.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовое знание научной методологии" ID="ID_1426020231" CREATED="1682250820247" MODIFIED="1683454747842">
<arrowlink COLOR="#990099" TRANSPARENCY="255" DESTINATION="ID_1603938111" STARTINCLINATION="551.24998 pt;0 pt;" ENDINCLINATION="-255.74999 pt;24 pt;"/>
<arrowlink COLOR="#990099" TRANSPARENCY="255" DESTINATION="ID_200845134" STARTINCLINATION="248.24999 pt;0 pt;" ENDINCLINATION="-132 pt;2.25 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Понимание принципов научной работы, принципов цитирования и умение ставить контролируемые эксперименты
    </p>
    <p>
      2) Знание основных методов познания хотя бы в качестве наслышанности (диамат, позитивистский научный метод, субъективный идеализм и т.д.). Это нужно не только для того чтобы вести научную работу, но и для того чтобы понимать если вы сделали вывод исходя не из того метода (т.е. к примеру когда вы работали над пунктом дерева, вы пришли к тому что для организации кассы надо найти верующего человека и освятить сейф - скорее всего вы исходили из объективного идеализма). Это не спасёт от ошибок, но поможет ауторефлексии.
    </p>
    <p>
      3) Знание статистических методов. Умение отличить среднее от медианного и от модального. Это пригодится при анализе показателей.
    </p>
    <p>
      4) Умение правильно оформлять эксперимент или теорию, умение отличить важные и неважные детали.
    </p>
    <p>
      5) Умение строить причинно-следственные связи, отличать вероятности от фактичности.
    </p>
    <p>
      6) Умение строить последовательный, тезис - полный текст (без отсылок на внешние источники, с раскрытием всех терминов).
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Организация 2 уровень" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" POSITION="right" ID="ID_1564500419" CREATED="1681987224085" MODIFIED="1682780638373" VGAP_QUANTITY="3 pt" HGAP_QUANTITY="1970.74994 pt" VSHIFT_QUANTITY="-0.75 pt"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Может выделить совокупно силы более чем один неработающий человек, но ещё не может позволить себе финансировать неработающего члена организации.
    </p>
  </body>
</html></richcontent>
<hook NAME="FreeNode"/>
<node TEXT="Организация 3 уровень" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" ID="ID_624909941" CREATED="1682774208962" MODIFIED="1682780638369" HGAP_QUANTITY="1124.74997 pt" VSHIFT_QUANTITY="-6.75 pt">
<hook NAME="FreeNode"/>
</node>
<node TEXT="Основы управления" FOLDED="true" ID="ID_1226545065" CREATED="1682774296600" MODIFIED="1683456232074" VGAP_QUANTITY="3 pt"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) На этом этапе количество людей уже превышает количество которое может спокойно создавать и распределять задачи по принципу личного общения. Начинает появляться деление по отделам и замкнутым клубам (т.е. люди концентрируются на общении только с теми людьми, которые связаны с ними задачей)
    </p>
    <p>
      2) Появляется нужда разделять их осмысленно, с той целью чтобы люди одновременно и не выпадали из общего дела и не отвлекали других членов организации.
    </p>
    <p>
      3) Для этого разделения есть несколько путей которые могут быть поначалу избыточными, или поначалу требовательными к ресурсам.
    </p>
  </body>
</html></richcontent>
<node TEXT="&quot;Жесткие&quot; системы управления" ID="ID_25983482" CREATED="1682774325683" MODIFIED="1682776767177"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Эти системы основываются на жёсткости цепи подчинения. Им свойственно чёткое распределение обязанностей и стабильная структура постов, а так же достаточно чёткие принципы ответственности.
    </p>
    <p>
      2) Это может быть обычная иерархическая система с разными типами назначений (выборная, исходящая из центра, исходящая снизу)
    </p>
    <p>
      3) Требует большого количества бюрократической работы - эти системы управления полагаются на принцип прописывания как обязанностей, так и прав. Дополнительный элемент хаоса вносится в случае выборности - тогда приходится очень вкладываться в наладку систем голосования и профилактику расколов. Так же системам с использованием выборности характерен &quot;ад переголосований&quot; которого нужно заранее избежать (т.е. люди голосуют, результаты голосования не подходят из за близости или неявности победы 50-50 - и запускается очередной круг голосования). Помните что выборные системы поглощают время участников, соответственно вам нужен избыток рабочих часов у вашей организации (т.к. часть времени отныне будет уходить на голосования). При этом эта доля &quot;голосовательного&quot; времени&nbsp;&nbsp;- гораздо меньше чем у систем &quot;мягкого&quot; управления, т.к. голосование идёт только за посты, но не за решения.
    </p>
    <p>
      4) В случае закрепления не-выборной системы нужен механизм передачи дел и смены курса без учёта личного мнения главы. Один из самых простых способов - это жёсткая система с консилиумом во главе, а не с главой. Самый простой способ создания жёсткой иерархии - это совет отделов, скорее всего именно эта модель будет наиболее удобной для организации 2 уровня.
    </p>
    <p>
      Пример: в вашей организации 4 отдела (обеспечение, агитация\пропаганда, отдел реальной деятельности и отдел внешних связей). При простейшей вариации совета отделов, происходит стартовое голосование (по отделам) на которых выбираются 4 главы - для каждого отдела. Эти 4 человека - ваш консилиум который управляет организацией, главы смещаются и назначаются голосованием консилиума а не отделов. Это плохо расширяемая система, так что рассматривайте и другие варианты.
    </p>
    <p>
      5) Любой системе управления обязательна формализация - все обязанности должны быть расписаны.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="&quot;Мягкие&quot; системы управления" ID="ID_1450635938" CREATED="1682776809107" MODIFIED="1683456232073"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Эти системы основываются на мягкости цепи подчинения. Им свойственно минимальное распределение обязанностей и нестабильная структура постов, а так же принцип общественного контроля.
    </p>
    <p>
      2) Это может быть иерархическая система с выборностью, которая основывается на фракционной среде (а не на общей), система всеобщего голосования, не-иерархическая система циклической передачи назначений или даже квази-анархическая система регулярных перетасовок лидеров (т.е. каждый период разные люди занимают ответственные посты).
    </p>
    <p>
      3) Требуют очень развитой электронно-бюрократической среды для показа эффективности, но при этом может стартовать без неё и даже без чёткого распределения обязанностей - просто будет иметь сложности с скоростью реагирования и большой потенциал к развалу из за центробежных сил.
    </p>
    <p>
      4) Не требовательны к ресурсам поначалу, но в последствии начинают проявлять погрешности синхронизации - поскольку у большого количества людей может быть большое количество отличающихся решений по оптимизации и переделу организационных ресурсов (т.н. перетягивание одеяла на себя). Это приводит к чудовищным затратам как времени, так и мыслительного потенциала и ресурсов которые по итогу могут распределится некорректно.
    </p>
    <p>
      5) При сохранении максимально близких к количественным показателям выборных систем (т.н. один человек-один голос или к примеру систем всеобщего каскадного опроса с &quot;голосом по умолчанию&quot;) нужно учитывать проблему внутрипартийной агитации. Нужно пресекать попытки эмоционального давления на членов организации. Так же требуется максимально отстранённо и конкретно описывать предмет голосований, иначе человек отвественный за их проведение получает в руки манипулятивный инструмент.
    </p>
    <p>
      6) Пример мягкой системы управления:
    </p>
    <p>
      В вашей организации есть реестр всех членов организации хранящий все их релевантные навыки. Соответственно для каждого голосования происходит выборка по исполнителям и требуемым навыкам и ответственностям по обеспечению. Т.е. если у вас 5 человек занимается обеспечением, а 10 занимаются реальной деятельностью и вам нужно спланировать будущее мероприятие, должна быть проведена выборка по схеме Реальная деятельность + обеспечение, после чего эти люди уже голосуют. Это плохо расширяемая система, поскольку потом количество специалистов и поддерживающих ответственностей разрастётся до необрабатываемого числа (т.е. эти люди не смогут вынести обоснованное решение голосованием). Рассматривайте на будущее и другие варианты.
    </p>
    <p>
      7) Любой системе управления обязательна формализация - все обязанности должны быть расписаны.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Агрегационные системы управления" ID="ID_1579701706" CREATED="1682779666624" MODIFIED="1682780624618"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) ЭТО СИСТЕМА ДРОБЛЕНИЯ, А НЕ РОСТА, НЕ ПРИМЕНЯТЬ В СЛУЧАЕ КОГДА ВЫ ГОТОВЫ К РОСТУ.
    </p>
    <p>
      2) Это подразумевает что вы не сможете распоряжаться в приказном порядке ресурсами агрегированных под-организаций. Следовательно, не стоит их учитывать как свои. Для реального учёта следует сначала выполнить слияние (на ваших условиях, иначе передайте дерево той организации на условиях которой вы слились).
    </p>
    <p>
      3) Это очень удобно для консервации размера и функций организаций. Не принимайте больше ресурсов и людей чем вы собираетесь использовать в деле - иначе это вас начнёт тянуть назад.
    </p>
    <p>
      4) Для правильного выполнения дробления вам нужно заранее предусмотреть все протоколы исполнения дробления. Т.е. вы должны ещё до реальных действий на бумаге рассмотреть вопросы:
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;- Кому и как достаются ресурсы.
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;- Кто сохраняет контроль и как разбиваются ваши электронные системы.
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;- Кому достаётся какая часть пропагандистского аппарата
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;- Какие члены организации хотят остаться в какой. Какие задачи будут невозможны к выполнению после дробления.
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;- Каков протокол исключения из организации.
    </p>
    <p>
      5) Для правильного выполнения слияния вам требуется идентичный протокол. Дополнительные аспекты включают в себя перестройку цепочек подчинения. Помните что только принимающая организация сохраняет свою систему управления, иначе получится бардак.
    </p>
    <p>
      6) Выработка протоколов будущего взаимодействия. Вы можете это сделать раньше благодаря тому, что вы пропускаете большую часть налаживания внешних связей т.к. вы уже знаете подробно о будущей новой организации. Следовательно, вы должны выработать меж-организационную систему управления. Принцип и вид системы выбирается вами в зависимости от ситуации (это может быть как консилиум глав\высших лиц организаций, так и директивно-задачная система, где организации не делят управление, а имеют общее пространство задач.
    </p>
    <p>
      7) Все протоколы взаимодействий обязаны быть строго формализованы, а межорганизационное общение должно проходить дипломатически верно (т.е. после выполнения дробления и агрегации, нельзя выносить свои старые проблемы и тон общения, начинается формальное общение и максимальная конкретика).
    </p>
  </body>
</html></richcontent>
</node>
</node>
</node>
<node TEXT="Организация 1 уровень" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" POSITION="right" ID="ID_1570526671" CREATED="1679857396322" MODIFIED="1681987308631" VGAP_QUANTITY="3 pt" HGAP_QUANTITY="1025.74997 pt" VSHIFT_QUANTITY="3.75 pt"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Когда вы можете выделить под общее для организации дело совокупно силы до эквивалента одного неработающего человека. Один человек в рабочую неделю нарабатывает 40 человекочасов. Соответственно одна организация первого уровня нарабатывает не более 40 человекочасов.
    </p>
  </body>
</html></richcontent>
<hook NAME="FreeNode"/>
<node TEXT="Малая касса" FOLDED="true" ID="ID_80983957" CREATED="1679858240036" MODIFIED="1683449853590">
<arrowlink COLOR="#ccffcc" TRANSPARENCY="255" DESTINATION="ID_1265189305" STARTINCLINATION="342.74999 pt;0 pt;" ENDINCLINATION="-15.75 pt;-79.5 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Ёмкость: Не более 1 средней з\п.
    </p>
    <p>
      2) Исключительно совместный доступ
    </p>
    <p>
      3) Опция виртуальности (т.е. ведение по принципу учётной книги с долгами - деньги в общак поступают только при надобности траты)
    </p>
    <p>
      4) Полная прозрачность.
    </p>
  </body>
</html></richcontent>
<node TEXT="Опыт применения" ID="ID_831421301" CREATED="1682239161181" MODIFIED="1682239208413"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Виртуальная касса - у проекта RedStarter плохо себя показала. Важен еще психологический момент участия в общем деле. Часть людей просто вообще не переступит эту психологическую границу и никогда ни денег ни труда не внесут. Нет смысла и принимать с ними решения - они фактически не рабочие в коллективе, они вне его.
    </p>
  </body>
</html></richcontent>
</node>
</node>
<node TEXT="Партийное\организационное расписание" ID="ID_1676922237" CREATED="1681038280333" MODIFIED="1683451680604">
<arrowlink COLOR="#006666" TRANSPARENCY="255" DESTINATION="ID_1265189305" STARTINCLINATION="132.75 pt;0 pt;" ENDINCLINATION="-98.25 pt;0 pt;"/>
<arrowlink COLOR="#006666" TRANSPARENCY="255" DESTINATION="ID_326272518" STARTINCLINATION="283.49999 pt;0 pt;" ENDINCLINATION="96.75 pt;-344.99999 pt;"/>
<arrowlink COLOR="#006666" TRANSPARENCY="255" DESTINATION="ID_1226545065" STARTINCLINATION="161.25 pt;11.25 pt;" ENDINCLINATION="-173.99999 pt;-49.5 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) День собрания. Он может быть нефиксированным, к примеру, только по особым новостям.
    </p>
    <p>
      2) Ведение архивов встреч. Нужны для быстрого нахождения мнения команды по тому или иному поводу. Обязательна система тегов или быстрого поиска.
    </p>
    <p>
      3) Ведение системы благонадёжности. Отслеживание полезной и бесполезной деятельности.
    </p>
    <p>
      4) Организация базового сбора информации. Данные о членах организации. Кто где живёт, кто может дать информацию из первых рук, какие навыки имеются у членов организации.
    </p>
    <p>
      5) Сбор аналитики. Уточнение часовой нормы (в организации обязана быть норма рабочих часов которые её члены уделяют организации. По собственному опыту это не более 2 часов в неделю на человека, но эту норму можно и нужно уточнять и индивидуализировать).
    </p>
    <p>
      6) Приём и выписка членов организации. Приём - начать составлять досье, ознакомить человека с материалами организации (желательно учебными), принять решение, нужен ли он в организации (или его лучше оставить просто подписчиком). Выписка - собрать обратную связь, убрать человека из всех чатов, подписок на облака, разобраться с членскими взносами, донести для всех что человек выбыл.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Аналитический клуб" ID="ID_51861887" CREATED="1681043487876" MODIFIED="1681045327401"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Подготовка краткого обзора недавних новостей.
    </p>
    <p>
      2) Краткий обзор идеологически близких мнений.
    </p>
    <p>
      3) Символический анализ обстановки. Разделение на важные для организации новости и неважные.
    </p>
    <p>
      4) Пассивный анализ обстановки в странах действия.
    </p>
    <p>
      5) Раз в некоторое время проводить идеологическую синхронизацию. Поговорить и обсудить прошлые срачи, свести их к единой позиции.
    </p>
    <p>
      6) Формулировка вопросов к теории на основе попыток её применения к мировой ситуации основываясь на публичных источниках.
    </p>
    <p>
      7) Выработка целей ближайшего спектра - задачи на ближайший месяц.
    </p>
    <p>
      8) Выработка стратегической цели.
    </p>
    <p>
      9) Выработка стратегии и целей по самоулучшению.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Агитационный клуб" ID="ID_1067976847" CREATED="1681647400481" MODIFIED="1683449859100">
<arrowlink COLOR="#ffcc66" TRANSPARENCY="255" DESTINATION="ID_1265189305" STARTINCLINATION="194.99999 pt;0 pt;" ENDINCLINATION="7.5 pt;-5.25 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Оформление мероприятий.
    </p>
    <p>
      2) Лозунговое формулирование. Формулирование названий.
    </p>
    <p>
      3) Оформление деятельности в формате ретроспективы.(цели - самодиагностика, использование деятельности для привлечения активных людей в агитации, ведение истории деятельности).
    </p>
    <p>
      4) Создание правильных призывов к аудитории.Проведение разъяснительной работы для максимизации аудитории которая готова откликнуться.
    </p>
    <p>
      5) Абсорбационная агитация - агитация которая призывает ваших подписчиков или аудиторию становится частью организации. (важный принцип - договора с нововступившими).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовая система контроля над ресурсами" ID="ID_1235068404" CREATED="1681649064242" MODIFIED="1681986103522"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Система отслеживания ресурсов в распоряжении организации (по возможности - открытая). Формат - для начинающей организации подойдёт даже блокнотик, на будущее следует рассмотреть инвентаризационную систему. Желательные данные для хранения: Название вещи, закупочная цена, идентификационный номер (можно поначалу использовать штрихкод или серийный номер), координаты текущего члена организации который её использует, координаты члена организации который её использовал в прошлый раз, состояние, по возможности - процент или сумму вложений от конкретных членов организации.
    </p>
    <p>
      2) Система хранения. По возможности это должна быть арендуемая недвижимость (если того позволяет касса). В крайнем случае это можно делать на территории одного из членов организации (в таком случае нужно предумотреть тару хранения).
    </p>
    <p>
      3) Система прозрачного требования ресурса. ( Отслеживать состояние и иметь резервную компенсационную сумму в кассе, отслеживать координаты того, кто вам ресурс дал, давать фиксированный срок пользования). Для продвитых - давать расписки на пользование. Возможно пригодится публичная площадка для поиска ресурсов - доска объявлений или что то типа того.
    </p>
    <p>
      4) Система для передачи в собственность. Расписки, юридическое оформление по возможности, внесение в системы отслеживания, возможность возврата.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Пропагандистский клуб" ID="ID_1949269221" CREATED="1681928919947" MODIFIED="1683454704467">
<arrowlink COLOR="#ff66ff" DESTINATION="ID_1829181281" STARTINCLINATION="199.49999 pt;0 pt;" ENDINCLINATION="10.5 pt;-73.5 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Представление организации во внешнем мире (т.е:
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;-- визиты к другим организациям - вы должны не выглядеть кринжово (опрятно и <u>современно</u>&nbsp;одеты в реальности, вычитанный и хорошо отформатированный текст с иллюстрациями для постов, не долгое, не слишком пафосное видео без нагнетания)
    </p>
    <p>
      &nbsp;&nbsp;-- коллаборации - вы должны предлагать практически готовый проект где вы сделали большую часть работы (во первых - это привлекательно, во вторых, это позволяет вам протестировать свои внутренние механизмы, в третьих это минимально затруднит людей с которыми вы хотите коллаборироваться, а значит вам с гораздо меньшей вероятностью откажут)
    </p>
    <p>
      &nbsp;&nbsp;-- визиты на дебаты&nbsp;- во первых, никогда не идите на дебаты неподготовленными. Стыдно не отказаться от дебатов, стыдно нанести кринжа. На дебатах ведите себя максимально спокойно, не растекайтесь мыслью, чёткие формулировки, никакого переобувания. Во вторых, не дебатируйте по всем случаям жизни. Дебаты - способ показать себя нетипичной аудитории, а не способ проводить пропаганду.
    </p>
    <p>
      &nbsp;&nbsp;-- запланированные сходки&nbsp;- выглядеть опрятно, соблюдать дисциплину. Не маячить символикой и не нарушать порядок. (исключения - чёрный пиар, но на таком уровне организации он вам недоступен)
    </p>
    <p>
      ).
    </p>
    <p>
      2) Подготовка материалов для внешнего распространиения. <u><b><i>ВАЖНО</i></b></u>&nbsp;&nbsp;- СОВРЕМЕННЫЙ ФОРМАТ. Опять же, хорошее качество, без ошибок (грамматических, орфографических, речевых - не поленитесь сделать лишний дубль или вычитку.
    </p>
    <p>
      &nbsp;&nbsp;-- Привязанность к реальной деятельности. Вы ни в коем случае не должны уезжать в анализ мировых проблем пока вы не можете его полностью самостоятельно сделать.
    </p>
    <p>
      &nbsp;&nbsp;-- Пафос свойственен агитации, а не пропаганде. Избегайте излишнего пафоса.
    </p>
    <p>
      3) Выходить из свойственной организации среде чтобы избежать ошибки проповеди церковному хору. На примере людей из не связанной с вами среды нужно замерять понятность вашей пропаганды и терминов.
    </p>
    <p>
      4) Избегать репликации пропаганды не принадлежащей вам. Перед тем как распространить материалы, убедитесь что их произвели вы - что заимствований минимальное количество, что анализ в пропаганде ваш, а не чужой. Контролировать мейнстримность - проанализируйте насколько ваша пропаганда популистская и не допускайте чрезмерного градуса, иначе она сольётся с другой популистской пропагандой. <b>ВАЖНО&nbsp;- </b>популизм это инструмент который может пригодится, но не организации такого малого масштаба. (Нет смысла обещать здравоохранение бесплатное и для каждого если ваша организация, оставшись одна во всём мире его не сможет организовать даже для себя, если у вас даже теоретически не будет на это ресурсов в течении долгого времени).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Сборник учебных материалов" ID="ID_1603938111" CREATED="1681933278098" MODIFIED="1683451649494">
<arrowlink COLOR="#cc00cc" TRANSPARENCY="255" DESTINATION="ID_326272518" STARTINCLINATION="189.74999 pt;0 pt;" ENDINCLINATION="-6.75 pt;-150 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Определиться с базовым набором идеологической литературы или видеоконтента. Желательно подготовить её под новичков - оценить сложность чтения и понимания, и убрать всё что излишне сложно. Не стоит давать новичкам сразу Гегеля в оригинале.
    </p>
    <p>
      2) Создать линейное дерево прочтения\просмотра (т.е. дерево показывающее взаимосвязь книг и материалов). В нём могут быть тупиковые ответвления - для тем, которые интересуют организацию, но не нужны каждому.
    </p>
    <p>
      3) Создать блоклист для ненадёжных источников материалов (т.е. если из всего цикла или плейлиста идеологически верной информацией является 1% - вынести пояснения какая часть информации верна, а какую часть игнорировать). Это особенно актуально для разделения ситуативной политической позиции и теоретической информации.
    </p>
    <p>
      4) Подготовить минимальную систему оценки знаний новичков. Главная цель - убедится что человек прочёл источники, а не проверить то как он их понял (это слишком сложная цель для такой маленькой организации, но если у вас есть хороший преподаватель в коллективе - вы можете попробовать). ВАЖНО - уметь определять легко находимые через поисковик ответы чтобы избежать мета-знаний у новичков.
    </p>
    <p>
      5) Подготовить объёмный сборник в принципе полезной, но не нужной для новичка информации для дальнейшего совершенствования. Желательно вести лог и отзывы по такой информации для обмена знаниями по ценности прочитанного.
    </p>
    <p>
      6) Подготовить минимальные обучающие материалы по не-идеологической тематике, благо их гораздо проще набирать и осваивать (неполитизированные материалы проще проверить на точность). Это пригодится для обучения людей которые будут потом выполнять функциональные работы внутри организации.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Техническое обеспечение - минимальный уровень" ID="ID_1245802533" CREATED="1681936174954" MODIFIED="1683454916757">
<arrowlink COLOR="#66ff66" TRANSPARENCY="255" DESTINATION="ID_1265189305" STARTINCLINATION="39 pt;0 pt;" ENDINCLINATION="24 pt;-39 pt;"/>
<arrowlink COLOR="#66ff66" DESTINATION="ID_1486278885" STARTINCLINATION="76.5 pt;0 pt;" ENDINCLINATION="53.25 pt;-45 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знать современные способы связи. Знать в каком мессенджере удобно собраться.
    </p>
    <p>
      2) Уметь устанавливать специфический софт для организационной деятельности (для стримов - ОБС, для монтажа - премьер, для текстового формата - офис или html-разметочные редакторы, для аудио - Аудасити и т.д.(софт для примера, не обязательно его брать)).
    </p>
    <p>
      3) Уметь организовывать удалённую работу. Уметь пользоваться облачным хранилищем, уметь делать бэкапы.
    </p>
    <p>
      4) Умение пользоваться оборудованием которое часто используется в вашей организации или в совместном пользовании. Умение его обслуживать и следить за пожарной безопасностью.
    </p>
    <p>
      5) Умение разделять информацию между членами организации. Важная информация должна всегда расходится в нескольких экземплярах. (пример - можно использовать электронную почту и принудительно делать СС для того чтобы информация не пропала).
    </p>
    <p>
      6) Умение поддержать организационную систему связи - к примеру, почту. Члены организации не должны использовать свои личные почты\мессенджеры по возможности. Хороший способ организации - новые аккаунты и почтовые клиенты которые содержат все аккаунты одновременно.
    </p>
    <p>
      7) Разделение ролей и распределение доступа к медийным и техническим аккаунтам. Желательно чтобы в организации занималось тех. обеспечением более одного человека, а совместные аккаунты организации должны хорошо контролироваться, не только людьми занятыми техническим обеспеченим.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Внешние связи - каталог и интерфейсы" ID="ID_1280865951" CREATED="1682248427435" MODIFIED="1683451731813">
<arrowlink COLOR="#ccffff" TRANSPARENCY="255" DESTINATION="ID_326272518" STARTINCLINATION="90.75 pt;10.5 pt;" ENDINCLINATION="1.5 pt;-66.75 pt;"/>
<arrowlink COLOR="#00ffff" TRANSPARENCY="255" DESTINATION="ID_1579701706" STARTINCLINATION="152.25 pt;-6 pt;" ENDINCLINATION="-408.74999 pt;11.25 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) База данных по контактам. Инициирующая запись - выжимка сведений об организации. В будущем можно расширить и до целого досье. Вносить следует сокращённые протоколы взаимодействий, (ВАЖНО - ТАЙНО - ДОСТУПНО ТОЛЬКО ЧЛЕНАМ ОРГАНИЗАЦИИ) - вкратце основную линию взаимодействия с этой организацией и цели этого.
    </p>
    <p>
      2) Выделение пресс-секретаря или кого либо в организации с наиболее развитыми навыками разделения личного и рабочего. Задача - передавать линию вашей организии без искажений и по возможности без отпечатка личного отношения.
    </p>
    <p>
      3) Формализация интерфейсов взаимодействия. Желательно документально оформлять то, как именно вы взаимодействуете. Если вы предоставляете материалы - вы должны заранее оговаривать что вы предоставляете и следовать этому уговору досконально.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Исследования и ауторефлексия" ID="ID_200845134" CREATED="1682249858489" MODIFIED="1682250757750"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Ведение учёта собственных показателей (к примеру, количество членов, объём кассы, кпд выполняемых задач, даже то, какие пункты дерева были реализованы, как именно и как давно). Эта статическая работа пригодится при самоулучшении.
    </p>
    <p>
      2) Учёт времени с момента реализации. Желательно в организационном расписании предусмотреть регулярные оценки эффективности реализаций (т.е. если наша касса функционирует, то функционирует ли она правильно, нет ли нареканий, нельзя ли её улучшить, не грозит ли какому либо из её элементов что либо (к примеру, банк может быть на грани разорения и надо поменять банк со счётом организации)).
    </p>
    <p>
      3) Желательна качественная и подробная документация по тому, как у вас что организовано. Важный момент - желательно делить документацию на 3 уровня. Первый - сокращённый, второй - только важные замечания и подробности, третий - вообще всё. К примеру, при построении кассы был выбран счёт в банке Х. На первом уровне нужно только упоминание характеристик счёта, на втором уровне - то, почему был выбран именно этот вариант в этом банке, на третьем - вообще все подробности, от выбора именно такого варианта реализации (а не сейфа к примеру) до полного отчёта по походу\звонку в банк для открытия счёта. Это пригодится в случае повторной реализации или оценки качества проведённой работы. К примеру, ваш счёт был неудачным и вам пришлось вернутся к реализации кассы - и по результатам анализа было выяснено что вы проанализировали тогда только один банк и одно предложение по депозитарному счёту. Это позволит вам увидеть ошибку и в следующий раз проанализировать больше предложений. А сокращённая документация даст понимание для нового члена организации за меньшее время
    </p>
    <p>
      4)&nbsp;&nbsp;Желательно всегда иметь закреплённую разработку по дереву и не прекращать прогресс. Это нужно не только для того чтобы &quot;развиваться&quot;, но и для того чтобы видеть чего вашей организации не хватает когда вы ставите новые задачи. К примеру, вам нужно сделать агитационный ролик - вы можете на такой сессии увидеть чего вам не хватает для его.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Критерии перехода" ID="ID_1535681447" CREATED="1682251584255" MODIFIED="1682252170251"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Не столько пункт про часть организации, сколько про поднятие темы на обсуждениях внутри организации.
    </p>
    <p>
      1) Стоит иметь чёткое целеполагание - для чего вы хотите &quot;поднять&quot; уровень - для разработки новой технологии, для создания проекта или по &quot;донабору&quot; членов и финансово-рабочей мощности.
    </p>
    <p>
      2) При анализе критериев подъёма с одной стороны, стоит уделять критическое значение ваших показателей численности и совокупной финансого-рабочей мощности. С другой стороны, дерево подразумевает высокий уровень исследованности к моменту перехода (т.е. если вы не реализуете все пункты, у вас есть запас мощности для реализации технологии более высокого требования). Следовательно, вы можете забегать вперёд по технологиям ценой недоисследованности. Решение по &quot;подъёму&quot; уровня организация должна принимать каждый раз исходя из реальной ситуации.
    </p>
    <p>
      3) Следует избегать недоразвитости ваших реализаций или вытягивания дерева &quot;в высоту&quot;.
    </p>
    <p>
      4) Для гармоничного развития дерева можно применять &quot;правило пирамидки&quot; (т.е. количество следующих узлов дерева которое можно реализовывать равно половине реализованного в прошлом уровне в случае если уровень всё ещё не до конца релизован.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Собрание планирования" ID="ID_1703981505" CREATED="1682252287643" MODIFIED="1683462453800">
<arrowlink COLOR="#00cc00" TRANSPARENCY="255" DESTINATION="ID_1226545065" STARTINCLINATION="304.49999 pt;15.75 pt;" ENDINCLINATION="-27.75 pt;24 pt;"/>
<arrowlink COLOR="#00cc00" TRANSPARENCY="255" DESTINATION="ID_1265189305" STARTINCLINATION="94.5 pt;0 pt;" ENDINCLINATION="3 pt;-27 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это именно собрание, на котором рассматривают цели и средства, а так же раздают задачи и проверяют их исполнение.
    </p>
    <p>
      2) Для ведения списка задач и выставления сроков нужно пользоваться современными системами - разные вариации систем тикетов, канбан-досок и так далее. Ни в коем случае не допускать хаоса в этой системе.
    </p>
    <p>
      3) Первое что нужно сделать - это точная формулировка задачи. Чем более полное ТЗ - тем лучше. Формулировки задач должны проходить в три этапа - 1. Концептуация. Задачу формулирует тот, кто её предложил. 2. Специализация. Её анализирует специалист по данной теме. 3. Обсуждение с исполнителями - для максимального уточнения. По возможности задача разбивается на подзадачи. Для каждой задачи необходимо уточнять её независимость и создавать дерево зависимостей для удобной оптимизации между разными людьми.
    </p>
    <p>
      4) Анализ ресурсной и временной базы. Этот пункт наиболее времязатратный в условиях отсутствия жёсткого подчинения. Для оптимизации нужно поделить на 2 этапа - предварительная (брутто) смета составляется в процессе без анализа, потом нетто-смета проходит через оптимизацию и голосование. В условиях жесткой командной цепи - это можно ускорить.
    </p>
    <p>
      5) Распределение задач на основе сначала добровольного взятия, потом уже задачи выдаются принудительно.
    </p>
    <p>
      6) После окончания фазы планирования формализуется буфер оставшихся ресурсов (свободное время у людей которым не нашлось задачи, непотраченная касса). Этот буфер используется для смягчения ошибок планирования.
    </p>
    <p>
      7) Желательно начать сразу использовать автоматизацию для ведения списка задач.
    </p>
    <p>
      8) После окончания задач проводится процесс сдачи задач (отдельное собрание или индивидуальная встреча под протокол). Задача этого процесса - определить успешность, возникшие подводные камни и количество истраченных ресурсов.
    </p>
    <p>
      
    </p>
    <p>
      Пример: ваша организация собирается на субботник, в ней 5 человек и 2к в кассе:
    </p>
    <p>
      Фаза 1. Общее собрание на котором задача делится на подзадачи. К примеру в случае субботника, уборка мусора, подметание, покраска скамеек, вынос мусора. Для них определяется временная стоимость и дерево зависимостей. К примеру, на сбор мусора нужно 10 человекочасов, на подметание 10 человекочасов, на скамейки 4 человекочаса, на вынос мусора 2 человекочаса. Вынос мусора зависит от сборка мусора, подметание зависит от сбора мусора, после подметания нужно вынести ещё раз мусор. Скамейки можно красить независимо и по часу на каждую. Итоговое разделение:
    </p>
    <p>
      1 член организации: 3 часа уборка мусора, 1 час вынос мусора, 1 час подметание, 1 час вынос мусора
    </p>
    <p>
      2 член организации: 3 часа уборка мусора, 2 часа подметание
    </p>
    <p>
      3 член организации: 2 часа уборка мусора, 3 часа подметание
    </p>
    <p>
      4 член организации: 2 часа уборка, 2 подметание, 1 покраска
    </p>
    <p>
      5 член организации: 3 часа покраска, 2 часа подметание
    </p>
    <p>
      На нужные расходники выделяется 100.
    </p>
    <p>
      Фаза 2. Работы, по исходу которых потрачено 600 (зашли в кафе), и на 3 часа больше на подметание (забыли метлу)
    </p>
    <p>
      Фаза 3. Финальное собрание, где лишние затраты были вынесены на обозрение, а так же проанализировано качество выполнения задач. По результатам объявлен новый донабор в кассу чтобы заместить потраченное, организатор сделал вывод по оповещению (чтобы не забывали инструменты, забывший инструмент получил выговор).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Практическая деятельность" ID="ID_197761191" CREATED="1683446737133" MODIFIED="1683456211292" VGAP_QUANTITY="3 pt"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это - то для чего вообще ваша организация строится. С одной стороны, если не давать приоритет этому направлению, то ваша организация ничего не делает полезного. С другой стороны, если вы занимаетесь только практической деятельностью и не упорядочиваете свою организацию - вы можете упереться в потолок.
    </p>
    <p>
      2) Все подпункты рассчитаны на одиночное направление. Если вы будете выбирать несколько направлений ДО того как вы расширите организацию - вам может не хватить сил и ресурсов для такого (или вы полностью свернёте внутреннюю работу над организацией).
    </p>
    <p>
      3) Некоторые виды деятельности нежелательно делать мелкой организации, а некоторые - просто опасны. Я буду отмечать также и запреты (точнее говоря анти-рекомендации) направлений к которым нельзя приступать до того как вы будете крупной организацией или компонентом\саттелитом крупной организации (см. Аггрегационные системы управления).
    </p>
  </body>
</html></richcontent>
<node TEXT="Общественно полезный активизм" ID="ID_1265189305" CREATED="1683447657410" MODIFIED="1683450048389"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это именно направление без сборов средств (если оно включает в себя сборы средств и закупки кому-то, то см. направление &quot;Гуманитарная помощь&quot;.
    </p>
    <p>
      2) Примеры подобной активности: Субботники, уборка общественных мест, волонтёрство, помощь с ремонтом (к примеру реставрация памятников, ремонт общественных мест вроде скамеек, остановок, сбор информации и требований к мэрии или другим местным властям и т.д.).
    </p>
    <p>
      3) Желательна координация с местными властями. Не разводите излишнюю самодеятельность чтобы вам не испортили результат (к примеру, вы нарисовали мурал, а его закрасили потому что НЕ ПОЛОЖЕНО). При достаточном уровне кооперации властей, вы даже можете возмещать часть ресурсов или получать бесплатный пиар через репортёров.
    </p>
    <p>
      4) Важно грамотное распределение ресурсов и рабочего времени. У вас скорее всего будет недостаточно людей и денег для масштабных проектов, так что используте планирование и выбирайте цели с наиболее высоким КПД (вложения ресурсов/общественная польза) и желательно высоким коэффициентом пиара.
    </p>
    <p>
      5) Эта деятельность неплохо подходит для вторичной пропаганды. Помните что каждое реальное действие делает больше чем сотня роликов (но только в том случае если общество узнало о том что это сделали вы).
    </p>
    <p>
      6) Эта деятельность - хороший способ для оттачивания агитационного мастерства (за счёт как членов организации, так и сторонних людей которых вы привлекаете). Помните что агитация сторонних людей не только привлечёт вам дополнительные руки и перспективного нового члена организации, так и не даст вам замкнуться в собственных мемах и образах.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Помощь рабочим коллективам" ID="ID_326272518" CREATED="1683449960811" MODIFIED="1683451532575"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1)&nbsp;&nbsp;Оно включает в себя любую активность в которой вы помогаете рабочим, хоть информационно, хоть обеспечением, хоть с поиском работы.
    </p>
    <p>
      2) Примеры такой активности: помощь профсоюзам, организация профсоюзов, помощь в проведении забастовок, освещение профсоюзных мероприятий, информационная поддержка, снабжение бастующих.
    </p>
    <p>
      3) Желательна координация с местными властями и правоохоранительными органами. Если вы собираетесь предпринять что то крупное, желательно хотя бы для проформы организовать письмо или запрос в органы власти. (см. Украинцев, севший за то что не согласовывал митинги).
    </p>
    <p>
      4) Нежелательна высокая политизация в вашей агитации, пропаганде и общении с рабочими. В первую очередь их надо не заставить стать нужных взглядов, а помочь им и не навязчиво рассказать о себе. Даже если они вообще не сменят своих взглядов - успешный случай помощи это уже успех.
    </p>
    <p>
      5) Эта деятельность хуже подходит для вторичной пропаганды потому что основную работу всё же вывозят сами рабочие своей борьбой, а не вы. На чужих заслугах лучше не пиарится (особенно - высвечивая их на первый план) - это чревато проблемами и неэтично.
    </p>
    <p>
      6) Эта деятельность хорошо подходит для выработки протоколов и поведения в серьёзных ситуациях. Да, основной удар примут на себя сами рабочие, это они рискуют увольнениями (или чем то ещё), но всё равно для такой деятельности вам придётся действовать серьёзно и организованно, бардак недопустим.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Пропаганда" ID="ID_1829181281" CREATED="1683451813538" MODIFIED="1683456211292"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) На момент создания дерева это не важное направление, оно перегрето &lt; --- удалить если неактуально
    </p>
    <p>
      2) Ваша задача - популяризация ваших взглядов, а не привлечение людей в вашу организацию (иначе это был бы пункт &quot;пропагандистский клуб&quot;.
    </p>
    <p>
      3) В условиях жёсткого противодействия вашей пропаганде нежелательно её &quot;подкармливать&quot;. Т.е. ваша пропаганда должна учитывать основные мифы противников и не только &quot;разбирать&quot; их, но и делать этот разбор честным и доступным для широкой аудитории. Крайне нежелательно лить воду, рассматривать всё через идеологическую призму или натягивать сову на глобус - это даст врагам возможность использовать это как оружие.
    </p>
    <p>
      4) Ваша задача не быть навязчивыми и не идеализировать ничего. Помните, &quot;социализм не может быть раем, по крайней мере потому, что он может быть реальным&quot;.
    </p>
    <p>
      5) Обязательно говорить с людьми на понятном им языке. Минимум внутренних мемов, сложной терминологии и чванства. Если человек заблуждается, его ни в коем случае нельзя высмеивать (если он восприимчив к вам, если он вас высмеивает, то к нему нулевая толерантность).
    </p>
    <p>
      6) Нельзя уходить в сектанство, потому что сектантов не любят. Нельзя окукливаться в своей организации, нельзя в пропаганде доставать людей. Если человек не хочет вас слушать - просто отстаньте.
    </p>
  </body>
</html>
</richcontent>
</node>
<node TEXT="Творчество" ID="ID_1486278885" CREATED="1683453528788" MODIFIED="1683454566348"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Это работа нужная для того чтобы создавать культурный фон движения, она обязательна для выхода на аудиторию которая будет не в курсе о вас и не интересуется политикой
    </p>
    <p>
      2) Тут необходима свобода творчества, нельзя приставать к творцам за то что они делают что то не то (пока это качественный продукт). Даже аполитичная игра тоже играет на правильный информационный фон вокруг вашего движения в целом.
    </p>
    <p>
      3) Тем не менее, нежелательно допускать репликацию враждебной пропаганды. Некоторые тропы придётся выкидывать по идеологическим причинам или смотреть чтобы они не были совсем уж дичью.
    </p>
    <p>
      4) Важно создавать своё, а не реплицировать чужое. Если у вас есть выбор - мод или игра, фанфик или своя книга, выбирайте своё (по крайней мере если у вас есть силы на это). Важно - это не правило, это рекомендация. Если ваша идея ложится именно на чужой сеттинг - нормально эту рекомендацию проигнорировать, т.к. она идёт в противоречие с пунктом 2.
    </p>
    <p>
      5) Качество превыше всего, пока у вас нет возможности выдавать нормальное сочетание качество к количеству. Для начинающей организации скорее всего это сочетание будет слишком низким, а разницы между выходом ролика раз в 3-4 месяца или 5-6 нет, следовательно лучше сделать качественно.
    </p>
    <p>
      6) Не перебарщивайте с отсылками, внутренними мемами и аутоконтентом. Но это не значит что их не надо делать вообще.
    </p>
  </body>
</html>
</richcontent>
</node>
<node TEXT="Блок-список (чем не желательно заниматься)" ID="ID_1392676755" CREATED="1683454958374" MODIFIED="1683456203293"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Игры с оружием. Ни в коем случае - лучше лишний раз съездите на сборы, поучаствуйте в государственных мероприятиях, пройдите обучение медицине и тактике, нежели таскайте реальные стволы.
    </p>
    <p>
      2) Противоправная деятельность. Не стоит идти наперекор властям, заниматься хулиганкой, работать с спецслужбами других стран, драться с полицией, игнорировать требования расходится.
    </p>
    <p>
      3) Явная декларация антигосударственности, антиправительственности, негативной пропаганды.
    </p>
    <p>
      4) &quot;Вступание&quot; за сомнительных личностей. Если вы вступаетесь за кого то - узнать всю подноготную, собрать досье, использовать легальные методы поддержки.
    </p>
    <p>
      5) Сомнительные денежные операции. Не занимайтесь чёрным налом, не добывайте деньги из сомнительных источников, очень подозрительно относитесь к крупным переводам, донатам, неотслеживаемым донатам, донатам с иностранной валютой и провокационными вопросами.
    </p>
    <p>
      6) Криминальная деятельность. Любые намёки на криминальную деятельность от членов организации следует завершать выкидыванием человека из организации и уведомлением в полицию.
    </p>
    <p>
      7) Избегайте провокационности и смешивания с чужим мейнстримом. Помните что красный флаг рядом с бсб напрашивается на неприятности и подставляет других людей.
    </p>
  </body>
</html>
</richcontent>
</node>
</node>
</node>
</node>
</map>
