<map version="freeplane 1.9.13">
<!--To view this file, download free mind mapping software Freeplane from https://www.freeplane.org -->
<node TEXT="Личный уровень" FOLDED="false" ID="ID_1090958577" CREATED="1606664858024" MODIFIED="1681816932970" VGAP_QUANTITY="3 pt">
<hook NAME="accessories/plugins/AutomaticLayout.properties" VALUE="ALL"/>
<hook NAME="MapStyle" background="#3c3836" zoom="1.301">
    <properties show_icon_for_attributes="true" edgeColorConfiguration="#808080ff,#ff0000ff,#0000ffff,#00ff00ff,#ff00ffff,#00ffffff,#7c0000ff,#00007cff,#007c00ff,#7c007cff,#007c7cff,#7c7c00ff" show_note_icons="true" associatedTemplateLocation="template:/dark_gruvbox_template.mm" fit_to_viewport="false"/>

<map_styles>
<stylenode LOCALIZED_TEXT="styles.root_node" STYLE="oval" UNIFORM_SHAPE="true" VGAP_QUANTITY="24 pt">
<font SIZE="24"/>
<stylenode LOCALIZED_TEXT="styles.predefined" POSITION="right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="default" ID="ID_602083445" ICON_SIZE="12 pt" FORMAT_AS_HYPERLINK="false" COLOR="#3c3836" BACKGROUND_COLOR="#fbf1c7" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_WIDTH_LIKE_EDGE="false" BORDER_WIDTH="1.9 px" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0" BORDER_DASH_LIKE_EDGE="true" BORDER_DASH="SOLID" VGAP_QUANTITY="3 pt">
<arrowlink SHAPE="CUBIC_CURVE" COLOR="#a89984" WIDTH="2" TRANSPARENCY="255" DASH="" FONT_SIZE="9" FONT_FAMILY="SansSerif" DESTINATION="ID_602083445" STARTINCLINATION="102.75 pt;-15 pt;" ENDINCLINATION="102.75 pt;3 pt;" STARTARROW="NONE" ENDARROW="DEFAULT"/>
<font NAME="SansSerif" SIZE="11" BOLD="false" STRIKETHROUGH="false" ITALIC="false"/>
<edge STYLE="bezier" COLOR="#93a1a1" WIDTH="3" DASH="SOLID"/>
<richcontent CONTENT-TYPE="plain/auto" TYPE="DETAILS"/>
<richcontent TYPE="NOTE" CONTENT-TYPE="plain/auto"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.details"/>
<stylenode LOCALIZED_TEXT="defaultstyle.attributes">
<font SIZE="9"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.note" TEXT_ALIGN="LEFT"/>
<stylenode LOCALIZED_TEXT="defaultstyle.floating">
<edge STYLE="hide_edge"/>
<cloud COLOR="#f0f0f0" SHAPE="ROUND_RECT"/>
</stylenode>
<stylenode LOCALIZED_TEXT="defaultstyle.selection" COLOR="#ffffff" BACKGROUND_COLOR="#458588" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#458588"/>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.user-defined" POSITION="right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="styles.important" ID="ID_749235638" BORDER_WIDTH="3 px" BORDER_COLOR_LIKE_EDGE="false" BORDER_COLOR="#cc241d">
<icon BUILTIN="yes"/>
<arrowlink COLOR="#cc241d" TRANSPARENCY="255" DESTINATION="ID_749235638"/>
<font SIZE="12" ITALIC="false"/>
</stylenode>
</stylenode>
<stylenode LOCALIZED_TEXT="styles.AutomaticLayout" POSITION="right" STYLE="bubble">
<stylenode LOCALIZED_TEXT="AutomaticLayout.level.root" COLOR="#fdf6e3" BACKGROUND_COLOR="#282828" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="10 pt" SHAPE_VERTICAL_MARGIN="10 pt" BORDER_WIDTH="3.1 px" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#2c2b29" BORDER_DASH_LIKE_EDGE="true">
<font NAME="Ubuntu" SIZE="18"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,1" COLOR="#282828" BACKGROUND_COLOR="#fbf1c7" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_COLOR="#2c2b29">
<font NAME="Ubuntu" SIZE="16"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,2" COLOR="#282828" BACKGROUND_COLOR="#ebdbb2" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="14"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,3" COLOR="#282828" BACKGROUND_COLOR="#d79921" STYLE="bubble" SHAPE_HORIZONTAL_MARGIN="8 pt" SHAPE_VERTICAL_MARGIN="5 pt" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="12"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,4" COLOR="#ffffff" BACKGROUND_COLOR="#98971a" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="11"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,5" COLOR="#ffffff" BACKGROUND_COLOR="#b16286" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="11"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,6" COLOR="#ffffff" BACKGROUND_COLOR="#689d6a" BORDER_COLOR_LIKE_EDGE="true" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,7" COLOR="#ffffff" BACKGROUND_COLOR="#a89984" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,8" BACKGROUND_COLOR="#ebdbb2" BORDER_COLOR="#f0f0f0">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,9" BORDER_COLOR="#f0f0f0" BACKGROUND_COLOR="#ebdbb2">
<font SIZE="10"/>
</stylenode>
<stylenode LOCALIZED_TEXT="AutomaticLayout.level,10" BORDER_COLOR="#f0f0f0">
<font SIZE="9"/>
</stylenode>
</stylenode>
</stylenode>
</map_styles>
</hook>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      То что человек может сделать в одиночку. Не обязательно один конретный человек, эти достижения разделяются в организации
    </p>
    <p>
      
    </p>
    <p>
      ВАЖНО - вся информация о достижении какой либо технологии в древе - тоже крайне полезна и должна быть записана для повторения в будущем или в других организациях.
    </p>
    <p>
      
    </p>
    <p>
      ВАЖНО - для каждой технологии нужно указывать период по истечении которого эту технологию нужно пересмотреть.
    </p>
  </body>
</html></richcontent>
<node TEXT="Базовые навыки менеджмента" POSITION="right" ID="ID_1847044064" CREATED="1681037792057" MODIFIED="1681939013089">
<arrowlink COLOR="#ff6666" TRANSPARENCY="255" DESTINATION="ID_1676922237" STARTINCLINATION="170.99999 pt;0 pt;" ENDINCLINATION="-299.24999 pt;9 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Умение вести досье
    </p>
    <p>
      2) Тайм-менеджмент. Умение организовать расписание.
    </p>
    <p>
      3) Минимальные навыки социологии. Умение составлять опросы, умение организовывать общение на электронных платформах.
    </p>
    <p>
      4) Умение работать с конфликтами.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Финансовая грамотность" LOCALIZED_STYLE_REF="AutomaticLayout.level,1" POSITION="right" ID="ID_840100270" CREATED="1679857562564" MODIFIED="1681928913822">
<arrowlink COLOR="#ff6666" TRANSPARENCY="255" DESTINATION="ID_80983957" STARTINCLINATION="71.25 pt;-0.75 pt;" ENDINCLINATION="-9 pt;0.75 pt;"/>
<arrowlink COLOR="#ff6666" TRANSPARENCY="255" DESTINATION="ID_1570526671" STARTINCLINATION="82.5 pt;0 pt;" ENDINCLINATION="-66.75 pt;0 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание локальной финансовой системы. Какие банки существуют, где можно открывать счета, где надёжно хранить деньги (в т.ч для совместного доступа).
    </p>
    <p>
      2) Знание кредитной системы.
    </p>
    <p>
      3) Знание налоговой системы.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Идеологическая грамотность" POSITION="right" ID="ID_1812719" CREATED="1681041372439" MODIFIED="1681939017900">
<arrowlink COLOR="#ff6666" TRANSPARENCY="255" DESTINATION="ID_51861887" STARTINCLINATION="137.25 pt;0 pt;" ENDINCLINATION="-89.25 pt;0 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знакомство с идеологическими основами (Манифест компартии, хотя бы основы Маркса, Ленина, Сталина).
    </p>
    <p>
      2) Базовый набор логики.
    </p>
    <p>
      3) Основы экономики. Знание мейнстримных и немейнстримных школ экономики хотя бы на уровне общих знаний.
    </p>
    <p>
      4) Знание локальной политики. Знание конституции. Знать законодательство (позволительны мета-знания). Знать локальных представителей власти в местах нахождения. Знать членов исполнительной власти в местах нахождения членов организации.
    </p>
    <p>
      5) Знание идеологически близких источников и знание контридеологических источников.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Организация 1 уровень" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" POSITION="right" ID="ID_1570526671" CREATED="1679857396322" MODIFIED="1681935340452" VGAP_QUANTITY="3 pt" HGAP_QUANTITY="647.74998 pt" VSHIFT_QUANTITY="-0.75 pt"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Когда вы можете выделить под общее для организации дело совокупно силы до эквивалента одного неработающего человека. Один человек в рабочую неделю нарабатывает 40 человекочасов. Соответственно одна организация первого уровня нарабатывает не более 40 человекочасов.
    </p>
  </body>
</html>
</richcontent>
<hook NAME="FreeNode"/>
<node TEXT="Малая касса" ID="ID_80983957" CREATED="1679858240036" MODIFIED="1681041421601"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Ёмкость: Не более 1 средней з\п.
    </p>
    <p>
      2) Исключительно совместный доступ
    </p>
    <p>
      3) Опция виртуальности (т.е. ведение по принципу учётной книги с долгами - деньги в общак поступают только при надобности траты)
    </p>
    <p>
      4) Полная прозрачность.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Партийное\организационное расписание" ID="ID_1676922237" CREATED="1681038280333" MODIFIED="1681935193801"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) День собрания. Он может быть нефиксированным, к примеру, только по особым новостям.
    </p>
    <p>
      2) Ведение архивов встреч. Нужны для быстрого нахождения мнения команды по тому или иному поводу. Обязательна система тегов или быстрого поиска.
    </p>
    <p>
      3) Ведение системы благонадёжности. Отслеживание полезной и бесполезной деятельности.
    </p>
    <p>
      4) Организация базового сбора информации. Данные о членах организации. Кто где живёт, кто может дать информацию из первых рук, какие навыки имеются у членов организации.
    </p>
    <p>
      5) Сбор аналитики. Уточнение часовой нормы (в организации обязана быть норма рабочих часов которые её члены уделяют организации. По собственному опыту это не более 2 часов в неделю на человека, но эту норму можно и нужно уточнять и индивидуализировать).
    </p>
    <p>
      6) Приём и выписка членов организации. Приём - начать составлять досье, ознакомить человека с материалами организации (желательно учебными), принять решение, нужен ли он в организации (или его лучше оставить просто подписчиком). Выписка - собрать обратную связь, убрать человека из всех чатов, подписок на облака, разобраться с членскими взносами, донести для всех что человек выбыл.
    </p>
  </body>
</html>
</richcontent>
</node>
<node TEXT="Аналитический клуб" ID="ID_51861887" CREATED="1681043487876" MODIFIED="1681045327401"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Подготовка краткого обзора недавних новостей.
    </p>
    <p>
      2) Краткий обзор идеологически близких мнений.
    </p>
    <p>
      3) Символический анализ обстановки. Разделение на важные для организации новости и неважные.
    </p>
    <p>
      4) Пассивный анализ обстановки в странах действия.
    </p>
    <p>
      5) Раз в некоторое время проводить идеологическую синхронизацию. Поговорить и обсудить прошлые срачи, свести их к единой позиции.
    </p>
    <p>
      6) Формулировка вопросов к теории на основе попыток её применения к мировой ситуации основываясь на публичных источниках.
    </p>
    <p>
      7) Выработка целей ближайшего спектра - задачи на ближайший месяц.
    </p>
    <p>
      8) Выработка стратегической цели.
    </p>
    <p>
      9) Выработка стратегии и целей по самоулучшению.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Агитационный клуб" ID="ID_1067976847" CREATED="1681647400481" MODIFIED="1681648980725"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Оформление мероприятий.
    </p>
    <p>
      2) Лозунговое формулирование. Формулирование названий.
    </p>
    <p>
      3) Оформление деятельности в формате ретроспективы.(цели - самодиагностика, использование деятельности для привлечения активных людей в агитации, ведение истории деятельности).
    </p>
    <p>
      4) Создание правильных призывов к аудитории.Проведение разъяснительной работы для максимизации аудитории которая готова откликнуться.
    </p>
    <p>
      5) Абсорбационная агитация - агитация которая призывает ваших подписчиков или аудиторию становится частью организации. (важный принцип - договора с нововступившими).
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовая система контроля над ресурсами" ID="ID_1235068404" CREATED="1681649064242" MODIFIED="1681935340451"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Система отслеживания ресурсов в распоряжении организации (по возможности - открытая). Формат - для начинающей организации подойдёт даже блокнотик, на будущее следует рассмотреть инвентаризационную систему. Желательные данные для хранения: Название вещи, закупочная цена, идентификационный номер (можно поначалу использовать штрихкод или серийный номер), координаты текущего члена организации который её использует, координаты члена организации который её использовал в прошлый раз, состояние, по возможности - процент или сумму вложений от конкретных членов организации.
    </p>
    <p>
      2) Система хранения. По возможности это должна быть арендуемая недвижимость (если того позволяет касса). В крайнем случае это можно делать на территории одного из членов организации (в таком случае нужно предумотреть тару хранения).
    </p>
    <p>
      3) Система прозрачного требования ресурса. ( Отслеживать состояние и иметь резервную компенсационную сумму в кассе, отслеживать координаты того, кто вам ресурс дал, давать фиксированный срок пользования). Для продвитых - давать расписки на пользование. Возможно пригодится публичная площадка для поиска ресурсов - доска объявлений или что то типа того.
    </p>
    <p>
      4) Система для передачи в собственность. Расписки, юридическое оформление по возможности, внесение в системы отслеживания, возможность возврата.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Пропагандистский клуб" ID="ID_1949269221" CREATED="1681928919947" MODIFIED="1681931516430"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Представление организации во внешнем мире (т.е:
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;-- визиты к другим организациям - вы должны не выглядеть кринжово (опрятно и <u>современно</u>&nbsp;одеты в реальности, вычитанный и хорошо отформатированный текст с иллюстрациями для постов, не долгое, не слишком пафосное видео без нагнетания)
    </p>
    <p>
      &nbsp;&nbsp;-- коллаборации - вы должны предлагать практически готовый проект где вы сделали большую часть работы (во первых - это привлекательно, во вторых, это позволяет вам протестировать свои внутренние механизмы, в третьих это минимально затруднит людей с которыми вы хотите коллаборироваться, а значит вам с гораздо меньшей вероятностью откажут)
    </p>
    <p>
      &nbsp;&nbsp;-- визиты на дебаты&nbsp;- во первых, никогда не идите на дебаты неподготовленными. Стыдно не отказаться от дебатов, стыдно нанести кринжа. На дебатах ведите себя максимально спокойно, не растекайтесь мыслью, чёткие формулировки, никакого переобувания. Во вторых, не дебатируйте по всем случаям жизни. Дебаты - способ показать себя нетипичной аудитории, а не способ проводить пропаганду.
    </p>
    <p>
      &nbsp;&nbsp;-- запланированные сходки&nbsp;- выглядеть опрятно, соблюдать дисциплину. Не маячить символикой и не нарушать порядок. (исключения - чёрный пиар, но на таком уровне организации он вам недоступен)
    </p>
    <p>
      ).
    </p>
    <p>
      2) Подготовка материалов для внешнего распространиения. <u><b><i>ВАЖНО</i></b></u>&nbsp;&nbsp;- СОВРЕМЕННЫЙ ФОРМАТ. Опять же, хорошее качество, без ошибок (грамматических, орфографических, речевых - не поленитесь сделать лишний дубль или вычитку.
    </p>
    <p>
      &nbsp;&nbsp;-- Привязанность к реальной деятельности. Вы ни в коем случае не должны уезжать в анализ мировых проблем пока вы не можете его полностью самостоятельно сделать.
    </p>
    <p>
      &nbsp;&nbsp;-- Пафос свойственен агитации, а не пропаганде. Избегайте излишнего пафоса.
    </p>
    <p>
      3) Выходить из свойственной организации среде чтобы избежать ошибки проповеди церковному хору. На примере людей из не связанной с вами среды нужно замерять понятность вашей пропаганды и терминов.
    </p>
    <p>
      4) Избегать репликации пропаганды не принадлежащей вам. Перед тем как распространить материалы, убедитесь что их произвели вы - что заимствований минимальное количество, что анализ в пропаганде ваш, а не чужой. Контролировать мейнстримность - проанализируйте насколько ваша пропаганда популистская и не допускайте чрезмерного градуса, иначе она сольётся с другой популистской пропагандой. <b>ВАЖНО&nbsp;- </b>популизм это инструмент который может пригодится, но не организации такого малого масштаба. (Нет смысла обещать здравоохранение бесплатное и для каждого если ваша организация, оставшись одна во всём мире его не сможет организовать даже для себя, если у вас даже теоретически не будет на это ресурсов в течении долгого времени).
    </p>
  </body>
</html>
</richcontent>
</node>
<node TEXT="Организация 2 уровень" LOCALIZED_STYLE_REF="AutomaticLayout.level.root" ID="ID_467248104" CREATED="1681816770989" MODIFIED="1681928862373" HGAP_QUANTITY="603.49998 pt" VSHIFT_QUANTITY="-3.75 pt">
<hook NAME="FreeNode"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      Может выделить совокупно силы более чем один неработающий человек, но ещё не может позволить себе финансировать неработающего члена организации.
    </p>
  </body>
</html>
</richcontent>
</node>
<node TEXT="Сборник учебных материалов" ID="ID_1603938111" CREATED="1681933278098" MODIFIED="1681935238069"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Определиться с базовым набором идеологической литературы или видеоконтента. Желательно подготовить её под новичков - оценить сложность чтения и понимания, и убрать всё что излишне сложно. Не стоит давать новичкам сразу Гегеля в оригинале.
    </p>
    <p>
      2) Создать линейное дерево прочтения\просмотра (т.е. дерево показывающее взаимосвязь книг и материалов). В нём могут быть тупиковые ответвления - для тем, которые интересуют организацию, но не нужны каждому.
    </p>
    <p>
      3) Создать блоклист для ненадёжных источников материалов (т.е. если из всего цикла или плейлиста идеологически верной информацией является 1% - вынести пояснения какая часть информации верна, а какую часть игнорировать). Это особенно актуально для разделения ситуативной политической позиции и теоретической информации.
    </p>
    <p>
      4) Подготовить минимальную систему оценки знаний новичков. Главная цель - убедится что человек прочёл источники, а не проверить то как он их понял (это слишком сложная цель для такой маленькой организации, но если у вас есть хороший преподаватель в коллективе - вы можете попробовать). ВАЖНО - уметь определять легко находимые через поисковик ответы чтобы избежать мета-знаний у новичков.
    </p>
    <p>
      5) Подготовить объёмный сборник в принципе полезной, но не нужной для новичка информации для дальнейшего совершенствования. Желательно вести лог и отзывы по такой информации для обмена знаниями по ценности прочитанного.
    </p>
    <p>
      6) Подготовить минимальные обучающие материалы по не-идеологической тематике, благо их гораздо проще набирать и осваивать (неполитизированные материалы проще проверить на точность). Это пригодится для обучения людей которые будут потом выполнять функциональные работы внутри организации.
    </p>
  </body>
</html>
</richcontent>
</node>
<node TEXT="Техническое обеспечение - минимальный уровень" ID="ID_1245802533" CREATED="1681936174954" MODIFIED="1681937498879"><richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знать современные способы связи. Знать в каком мессенджере удобно собраться.
    </p>
    <p>
      2) Уметь устанавливать специфический софт для организационной деятельности (для стримов - ОБС, для монтажа - премьер, для текстового формата - офис или html-разметочные редакторы, для аудио - Аудасити и т.д.(софт для примера, не обязательно его брать)).
    </p>
    <p>
      3) Уметь организовывать удалённую работу. Уметь пользоваться облачным хранилищем, уметь делать бэкапы.
    </p>
    <p>
      4) Умение пользоваться оборудованием которое часто используется в вашей организации или в совместном пользовании. Умение его обслуживать и следить за пожарной безопасностью.
    </p>
    <p>
      5) Умение разделять информацию между членами организации. Важная информация должна всегда расходится в нескольких экземплярах. (пример - можно использовать электронную почту и принудительно делать СС для того чтобы информация не пропала).
    </p>
    <p>
      6) Умение поддержать организационную систему связи - к примеру, почту. Члены организации не должны использовать свои личные почты\мессенджеры по возможности. Хороший способ организации - новые аккаунты и почтовые клиенты которые содержат все аккаунты одновременно.
    </p>
    <p>
      7) Разделение ролей и распределение доступа к медийным и техническим аккаунтам. Желательно чтобы в организации занималось тех. обеспечением более одного человека, а совместные аккаунты организации должны хорошо контролироваться, не только людьми занятыми техническим обеспеченим.
    </p>
  </body>
</html>
</richcontent>
</node>
</node>
<node TEXT="Адекватность времени" LOCALIZED_STYLE_REF="AutomaticLayout.level,1" POSITION="right" ID="ID_1770719064" CREATED="1681641802916" MODIFIED="1681938948269">
<arrowlink COLOR="#ff6666" TRANSPARENCY="255" DESTINATION="ID_1067976847" STARTINCLINATION="359.24999 pt;0 pt;" ENDINCLINATION="-64.5 pt;8.25 pt;"/>
<arrowlink COLOR="#ff6666" DESTINATION="ID_1949269221" STARTINCLINATION="159 pt;-4.5 pt;" ENDINCLINATION="-222.74999 pt;0 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание о современной культурной жизни в контесте поколений
    </p>
    <p>
      2) Знание о современной культурной жизни в контексте слоёв не связанных с поколениями
    </p>
    <p>
      3) Мемология. В первую очередь - умение отличать пространства использования мемов. Плохо не делать &quot;немеметичный&quot; контент, плохо использовать их неуместно или непонятно для других культурных слоёв.
    </p>
    <p>
      4) Умение взглянуть на контент глазами неофита. Если сложного в понимании слишком много, то лучше уменьшить количество локальных мемов, локальной лексики и сложных терминов.
    </p>
    <p>
      5) Умение грамотно организовывать и упорядочивать собственный контент, в том числе мемы.
    </p>
    <p>
      6) Умение снисходить (или подниматься) до целевой аудитории.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Знание современных методов создания контента" POSITION="right" ID="ID_1890846255" CREATED="1681644942632" MODIFIED="1681935335151">
<arrowlink COLOR="#ff6666" TRANSPARENCY="255" DESTINATION="ID_1067976847" STARTINCLINATION="179.99999 pt;-60 pt;" ENDINCLINATION="-188.24999 pt;8.25 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание графических, текстовых, видеоредакторов (отдельные пункты под профессиональное владение)
    </p>
    <p>
      2) Знание современных платформ для контента (причём альтернативных)
    </p>
    <p>
      3) Умение разделять контент по провокативности и соблюдать писаные и неписаные правила в случае необходимости.
    </p>
    <p>
      4) Умение работать с форматами (не только видео, но и остальные форматы)
    </p>
    <p>
      5) Знание свежих веяний оформления
    </p>
    <p>
      6) Знание где можно заказать оформление на договорной основе (желательно не на уровне личных контактов, а системно)
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовые юридические знания" POSITION="right" ID="ID_512513754" CREATED="1681650389736" MODIFIED="1681813380276">
<arrowlink COLOR="#ff6666" TRANSPARENCY="255" DESTINATION="ID_1235068404" STARTINCLINATION="159 pt;0 pt;" ENDINCLINATION="-302.99999 pt;28.5 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание законов о собственности. Знание статей о воровстве и присвоение собственности. Знание правил обращения в правоохранительную систему, написания заявлений и расписок.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовые навыки бухгалтерии и работы в торговле" POSITION="right" ID="ID_1788982368" CREATED="1681650513545" MODIFIED="1681935347324">
<arrowlink COLOR="#ff6666" TRANSPARENCY="255" DESTINATION="ID_1235068404" STARTINCLINATION="79.5 pt;-6 pt;" ENDINCLINATION="-198.74999 pt;-15.75 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Знание работы кладовщика
    </p>
    <p>
      2) Навыки работы с системами отслеживания товаров
    </p>
    <p>
      3) Умение работы с таблицами.
    </p>
  </body>
</html></richcontent>
</node>
<node TEXT="Базовое знание рекламы, пиара и маркетологии." POSITION="right" ID="ID_701292597" CREATED="1681931525600" MODIFIED="1681937321185">
<arrowlink COLOR="#ff6666" DESTINATION="ID_1949269221" STARTINCLINATION="286.49999 pt;0 pt;" ENDINCLINATION="-18 pt;-0.75 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Хотя бы немного теории маркетологии. Если вы боитесь что это вас &quot;обуржуазит&quot; или вы не сможете отделить рекламу в товарном стиле от того что нужно для пропаганды - это повод лучше разобраться и в теории маркетологии, и в марксистской теории. Вычленяйте полезное и применяйте творческий подход, не следуйте шаблонам. Реклама молока от рекламы организации отличается, и ваша задача - понять в чём, а не выкинуть теорию рекламы.
    </p>
    <p>
      2) Параметры пропаганды зависят от цели пропаганды. Инструменты которые предоставляет современная реклама и пропаганда нужно знать, но применять по надобности. Пока вы не можете просчитать эффект применения - лучше не пользоваться сложными инструментами.
    </p>
    <p>
      3) Нельзя ставить рекламу и пиар во главу угла. Множество эффективных методов рекламы имеют слишком неприятные пост-эффекты или &quot;подводные камни&quot;. Лучше слабо рекламировать сильную деятельность, нежели сильно рекламировать слабую, но в целом нужно избегать сильных перекосов в этой сфере.
    </p>
    <p>
      4) Качество диалектически связано с количеством. Вам потребуется много пиар-контента производить, но нельзя забывать про качество. В среднем лучше оценивать оба параметра численно и находить оптимальное сочетание (т.е. если наших трудовых ресурсов хватит на Н максимально плохого контента или М максимально хорошего, нужно найти идеальное сочетание между этими двумя экстремумами).
    </p>
    <p>
      5) Знание алгоритмов современных медийных, поисковых и социальных платформ и умение популярно это объяснить не вовлечённым в создание контента членам организации для улучшения их работы с этими платформами.
    </p>
  </body>
</html>
</richcontent>
</node>
<node TEXT="Базовое знание преподавательской работы" POSITION="right" ID="ID_1317096810" CREATED="1681935248870" MODIFIED="1681938873953">
<arrowlink COLOR="#ff6666" DESTINATION="ID_1603938111" STARTINCLINATION="346.49999 pt;0 pt;" ENDINCLINATION="-92.25 pt;2.25 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Умение упорядочивать информацию
    </p>
    <p>
      2) Умение оценивать сложность понимания новичком и составлять учебные планы
    </p>
    <p>
      3) Умение оценивать знания студентов (хотя бы на уровне - &quot;прочёл&quot;)
    </p>
    <p>
      4) Умение создавать обучающий контент компиляцией.
    </p>
  </body>
</html>
</richcontent>
</node>
<node TEXT="Базовые знания в IT и электронике" POSITION="right" ID="ID_1314321739" CREATED="1681937359356" MODIFIED="1681939000696">
<arrowlink COLOR="#ff6666" DESTINATION="ID_1245802533" STARTINCLINATION="328.49999 pt;0 pt;" ENDINCLINATION="-146.25 pt;3.75 pt;"/>
<richcontent CONTENT-TYPE="xml/" TYPE="DETAILS" HIDDEN="true">
<html>
  <head>
    
  </head>
  <body>
    <p>
      1) Минимальные навыки системного администратора или хотя бы эникейщика.
    </p>
    <p>
      2) Умение пользоваться поиском для релевантной технической информации (желательно знание английского)
    </p>
    <p>
      3) Знакомство с популярным софтом для разных задач и умение находить аналоги и\или пиратский софт.
    </p>
    <p>
      4) Умение обращаться с аккаунтами и паролями. Знание систем хранения паролей, систем совместного доступа.
    </p>
    <p>
      5) Умение разбираться с электронной техникой не бытового пользования, к примеру с оборудованием звуковика или проектором.
    </p>
    <p>
      6) Умение выбирать нетипичную технику при закупках для организации (знакомство с системами отзывов, умение вникнуть в другую область).
    </p>
    <p>
      7) Знание цифровой гигиены, умение популярно дать это понимание не связанным с IT людям. Навыки по организации базовой защиты устройств членов организации (к примеру, антивирусы, фаерволлы, мение чистить от вредоносного софта).
    </p>
    <p>
      8) Умение писать инструкции для людей не разбирающихся в теме. Т.е. лучше один раз написать подробную инструкцию нежели постоянно помогать людям с идентичными проблемами. Желательно - не технически сложным языком.
    </p>
  </body>
</html>
</richcontent>
</node>
</node>
</map>
